[
{"titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"titulo": ["Call of Duty: Black Ops Cold War - usuarios de PS5 podrían estar jugando la versión de PS4 por error"], "contenido": ["Para aquellos que pudieron asegurar una PlayStation 5 en su lanzamiento y han estado jugando ", "Call of Duty: Black Ops Cold War", ", existe la posibilidad de que hayan estado jugando la versión de PS4 por accidente.", "De acuerdo al reporte de Eurogamer, este problema parece estar afectando a ciertas personas que han comprado y descargado el paquete Cross-Gen o la Ultimate Edition de Call of Duty: Black Ops Cold War, que incluyen la versión para PS4 y PS5 del más reciente Call of Duty.", "Cuando compras cualquiera de estas versiones en PlayStation Store, puedes elegir qué partes de ", "Black Ops Cold War", " deseas descargar, es decir, Zombies, Multijugador, Campaña. Sin embargo, si eliges descargar todo, descargarás tanto la versión de PS4 como la de PS5 del juego, y parece que la versión de PS4 está predeterminada para algunos que juegan en PS5.", "El soporte de Activision ha respondido a este problema y ha revelado los pasos necesarios para asegurarse de que estén jugando con la versión correcta:", "\n\t", "Resalta el mosaico del juego en el Dashboard.", "\n\t", "Desplácese hacia abajo y resalte \"Reproducir\"", "\n\t", "Seleccione los 3 puntos y abra el menú", "\n\t", "Seleccione “PS5 | Completo | Call of Duty: Black Ops Cold War”", "\n\t", "¡Lanza y disfruta!", "\n", "Call of Duty: Black Ops Cold War", " esta disponible en versiones para PlayStation 4, PlayStation 5, Xbox One, Xbox Series X|S y PC.", " "]},
{"titulo": ["Left 4 Dead: así se vería su secuela espiritual"], "contenido": ["Turtle Rock Studios, los creadores de Left 4 Dead, han revelado arte conceptual de su próximo juego co-operativo de zombies, una secuela espiritual de L4D llamado Back 4 Blood.", "Revelado en ", "Twitter", ", la imagen muestra una fortaleza de (suponemos) humanos, rodeada de fortificaciones y trampas. Puedes verlo a continuación:", "Revealed on ", "Twitter", ", the image shows off a ramshackle human settlement, surrounded by fortifications and traps. Check it out below:", "Cuando Back 4 Blood fue revelado, Turtle Rock explicó que el juego sería un \"FPS cooperativo next-gen\" en donde \"serás capaz de dispararle a montones de zombies como en Left 4 Dead\", pero con \"un montón de cosas nuevas en Back 4 Blood que lo hacen único\".", "La imagen podría sugerir un juego en el que la defensa es tan importante como el escape, en donde los jugadores estarán intentando forzar a las hordas de zombies a trampas así como tiroteos. Sin embargo, Turtle Rock no ha ofrecido más detalles acerca del juego, así que todo es especulación por ahora.", "Back 4 Blood está planeado para un lanzamiento en PC, Xbox One, y PS4 (aunque en el 2019 se dijo que no eliminaba la posibilidad de otras consolas). No hay una fecha de lanzamiento establecida."]},
{"titulo": ["Xbox One, PS4, PS5, Switch y PC: estos son los juegos sin costo que podrás conseguir del 27 al 29 de noviembre"], "contenido": ["Como cada viernes les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si les pasa que no tienen nada nuevo que jugar o solo quieren probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, PlayStation 5, Xbox One y Nintendo Switch.", "A continuación pueden ver la lista de juegos que al igual que el fin de semana pasado está algo escasa, teniendo en cuenta que algunos son solo pruebas temporales, otros son regalos y algunos más son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "Steam ", "- Actualmente están las Rebajas de Otoño que ofrecen docenas de juegos con grandes descuentos.", "\n\t", "MudRunner", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 3 de diciembre y se quedará en su biblioteca de forma permanente.", "\n\t", "Epic Games Store ", "- Actualmente tiene las Ofertas de Black Friday con hasta un 75% en juegos y complementos seleccionados.", "\n", "\nXbox One", "\n\t", "Aragami: Shadow Edition", " - Como parte de ", "los Games with Gold de noviembre", ".", "\n\t", "Swimsanity! ", "- Como parte de los Games with Gold de noviembre.", "\n\t", "LEGO Indiana Jones", " - Como parte de los Games with Gold de noviembre.", "\n\t", "Microsoft Store ", "- Tiene ofertas de juegos por el Black Friday con hasta un 50% de descuento.", "\n", "\nPlayStation 5", "\n\t", "Bugsnax", " - La versión para PS5 está disponible como descarga gratuita para los miembros de PS Plus propietarios de la nueva consola.", "\n", "\nPlayStation 4", "\n\t", "Middle-Earth: Shadow of War", " - Como parte de ", "los juegos de PlayStation Plus de noviembre", ".", "\n\t", "Hollow Knight: Voidheart Edition", " - Como parte de los juegos de PlayStation Plus de noviembre.", "\n\t", "PlayStation Store", " - Tiene las ofertas imperdibles de Black Friday con hasta un 70% de descuento.", "\n", "\nNintendo Switch", "\n\t", "Jump Rope Challenge ", "- Disponible como descarga gratuita (La descarga gratuita sería solo hasta el 30 de septiembre, pero Nintendo decidió extender el período)", "\n\t", "Super Mario Bros. 35 ", "- Disponible como ", "descarga gratuita con Nintendo Switch Online", ".", "\n\t", "eShop", " - Ofrece rebajas de Black Friday en juegos seleccionados.", "\n", "Además de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas y por supuesto el catálogo de Xbox Game Pass con muchas opciones para los suscriptores."]},
{"titulo": ["Xbox One, PS4, PS5, Switch y PC: estos son los juegos sin costo que podrás conseguir del 20 al 22 de noviembre"], "contenido": ["Como de costumbre les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si les pasa que no tienen nada nuevo que jugar o solo quieren probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, PlayStation 5, Xbox One y Nintendo Switch.", "A continuación pueden ver la lista de juegos que en esta ocasión está un poco más escasa en comparación a semanas anteriores, teniendo en cuenta que algunos son solo pruebas temporales, otros son regalos y algunos más son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "Elite Dangerous ", "- Epic Games Store está regalando este juego. Podrán descargarlo hasta el 26 de noviembre y se quedará en su biblioteca de forma permanente.", "\n\t", "The World Next Door", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 26 de noviembre y se quedará en su biblioteca de forma permanente.", "\n", "\nXbox One", "\n\t", "Aragami: Shadow Edition", " - Como parte de los ", "Games with Gold de noviembre", ".", "\n\t", "Swimsanity!", " - Como parte de los Games with Gold de noviembre.", "\n\t", "LEGO Indiana Jones", " - Como parte de los Games with Gold de noviembre.", "\n", "\nPlayStation 5", "\n\t", "Bugsnax", " - La versión para PS5 está disponible como descarga gratuita para los miembros de PS Plus propietarios de la nueva consola.", "\n", "\nPlayStation 4", "\n\t", "Middle-Earth: Shadow of War ", "- Como parte de los juegos de ", "PlayStation Plus de noviembre", ".", "\n\t", "Hollow Knight: Voidheart Edition", " - Como parte de los juegos de PlayStation Plus de noviembre.", "\n", "\nNintendo Switch", "\n\t", "Jump Rope Challenge", " - Disponible como descarga gratuita (La descarga gratuita sería solo hasta el 30 de septiembre, pero Nintendo decidió extender el período)", "\n\t", "Super Mario Bros. 35", " - Disponible como ", "descarga gratuita con Nintendo Switch Online", ".", "\n", "Además de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas y por supuesto el catálogo de Xbox Game Pass con muchas opciones para los suscriptores."]},
{"titulo": ["PlayStation 5: ¿cómo funciona el Remote Play en PlayStation 4?"], "contenido": ["Hace unos días Sony agregó la app de PS5 Remote Play a la interfaz de PS4, lo que permite a los poseedores de ", "PlayStation 5", " jugar en su anterior consola.", "Y es que como sabrán, la función Remote Play utiliza tecnología de streaming para correr juegos de PS5 en un dispositivo diferente, como una PC, un smartphone o una PS4, lo que puede ser útil en un hogar donde la televisión principal está ocupada por otros miembros de la familia.", "Dicho esto, les tenemos cómo utilizar el Remote Play de PS5 en PS4:", "\n\t", "Obviamente necesitan una buena conexión a internet", "\n\t", "¡Tengan encendidas tanto su PS5 como su PS4 para facilitar los siguientes pasos! Esto también se simplifica si ha iniciado sesión en su PS5 y PS4 con la misma cuenta de PSN.", "\n\t", "En tu PS5, ve a Configuración> Sistema> Remote Play.", "\n\t", "Asegúrate de que \"Enable Remote Play\" (Permitir Remote Play) está activado.", "\n\t", "En su PS4 seleccionen la aplicación PS5 Remote Play.", "\n\t", "Después de conectarse a Internet, la PS4 detectará la PS5 en la que iniciaron sesión anteriormente.", "\n\t", "Conéctenlo. ¡Ahora estarán jugando a la PS5 en su PS4!", "\n", "\n\t", "Nota: Otros usuarios de esa PS4 también podrán conectarse a su PS5, siempre que estén todos en la misma red wifi.", "\n\t", "Para desconectarse, presionen el botón PlayStation y seleccionen desconectar. Elijan poner su PS5 en modo de reposo o déjenla encendida.", "\n", "Si los pasos anteriores no funcionan, es posible que deban vincular manualmente el dispositivo. En cuyo caso, vayan a Configuración de PS5> Sistema> Remote Play> Vincular dispositivo. Aparecerá un código en la pantalla que puede ayudarlos a conectarse si se le solicita que ingrese un código.", "PlayStation 5", " ya está disponible en México, Estados Unidos, Canadá, Nueva Zelanda, Japón y Corea del Sur, y a partir del 19 de noviembre llegará al resto del mundo."]},
{"titulo": ["PlayStation 4: usuarios firman petición para eliminar los juegos gratis de PS Plus de este mes"], "contenido": ["La semana pasada cuando ", "se anunciaron los juegos de PlayStation Plus", " para este mes de mayo los jugadores se desconcertaron al descubrir que se trataba de Farming Simulator 19 y Cities: Skylines, y es que además de que son juegos de simulación que van dirigidos a un nicho específico, no eran los que indicaban las filtraciones.", "Días antes de eso los reportes decían que los juegos serían Dark Souls Remastered y Dying Light, por lo que hubo decepción entre la comunidad de PlayStation con los títulos elegidos.", "Así que debido a esto tenemos que los jugadores están mostrando su descontento al crear una petición en ", "Change.org", " que le está pidiendo a Sony cambiar los juegos de PlayStation Plus de mayo, donde llama la atención que ya se han recaudado más de 33 mil firmas. La petición tiene la siguiente descripción:", "\n", "Después de la filtración sobre Dark Souls Remastered y Dying Light, miles de entusiastas de PlayStation estaban emocionados por ver unos de los mejores juegos en mucho tiempo por parte de PS Plus, pero quedamos sorprendidos y tristes con lo que parece una broma de April Fool's en la forma de Farming Simulator 19 y una copia de Sim City.", "\n", " ", "Como sabrán, los juegos de PlayStation Plus son un par de títulos que Sony \"regala\" a los jugadores cada mes pero que solo pueden conservar mientras mantengan activa su suscripción, y las expectativas estaban altas para este mes ya que además de la filtración también se consideraba que en ", "el mes pasado hubo títulos buenos", " como Uncharted 4 y DiRT Rally 2.0.", "Ya veremos qué sucede, pero de entrada luce complicado que Sony vaya a tomar en cuenta la petición. ¿A ustedes qué les parecieron los juegos de mayo?"]},
{"titulo": ["Spider-Man: Miles Morales no es un juego entero, sólo una expansión"], "contenido": ["Para muchos, Marvel's Spider-Man: Miles Morales fue presentado como una secuela del juego de Insomniac, pero de hecho es \"una expansión y una mejora del juego anterior\".", "Hablando con ", "The Telegraph", " (vía ", "VGC", "), el vicepresidente de negocios europeos de Sony, Simon Rutter explicó: \"Creo que puedes llamarlo una expansión y una mejora del juego anterior. Hay un componente específico de Miles Morales, que es el elemento de expansión, pero también dentro del juego, también tiene importantes mejoras, obviamente desplegando algunas de las principales tecnologías y características de PlayStation 5 \".", "Sigue siendo poco claro qué forma tomará esta expansión. El lenguaje de Rutter hace que parezca que Spider-Man de Marvel podría recibir una remasterización completa en PS5 (como se insinuó en las primeras presentaciones de la consola), con un nuevo componente importante protagonizado por Miles Morales. Sin embargo, puede ser que esta es una expansión independiente que se basa en la mecánica y el motor del original, en la línea de Uncharted: Lost Legacy o Infamous: First Light.", "Tampoco está claro si esto significa que el contenido de Miles Morales llegará a PS4. Nos hemos puesto en contacto con Sony para obtener una respuesta.", "Spider-Man: Miles Morales fue anunciado en el evento de revelación de PS5 de ayer, que presentó una gran cantidad de juegos de última generación, ", "sin mencionar el diseño poco convencional de PlayStation 5 y su edición digital recientemente revelada", ". Miles Morales fue uno de los dos nuevos proyectos anunciados ayer por Insomniac; también vimos a Ratchet & Clank: Rift Apart."]},
{"titulo": ["Marvel's Spider-Man: ya pueden transferir sus partidas de PS4 a la Remasterización de PS5"], "contenido": ["Aquellos que jugaron Marvel's Spider-Man en PS4 ahora pueden transferir sus archivos guardados a ", "Marvel's Spider-Man Remastered", " en PS5.", "La ", "actualización", " de Insomniac Games a Marvel's Spider-Man en PS4 permite esta transferencia de partidas y también lleva tres nuevos trajes de Spider-Man Remastered a la versión original. Spider-Man Remastered también se actualizó para permitir transferencias de partidas e incluye varias correcciones para el juego incluyendo los problemas con el bloqueo en el modo reposo.", "El proceso es bastante simple, pero requiere que aún tengas la versión para PS4 de ", "Marvel's Spider-Man", ". @DKShadow en Twitter brindó una guía sobre cómo hacer que funcione:", "\n\t", "Actualiza el juego en PS4 a la versión más reciente.", "\n\t", "En Spider-Man para PS4, presione R1 en el menú principal para cargar sus datos guardados.", "\n\t", "En Spider-Man Remastered en PS5, presione R1 en el menú principal para descargar los datos guardados.", "\n", "El director de la comunidad de Insomniac, James Stevenson, ", "recurrió a Twitter ", "para aclarar el proceso y ayudar a quienes tienen preguntas. Confirmó que debes usar el juego de PS4 para exportar tu guardado, pero dio un método alternativo para aquellos que ya no tienen la copia física u optaron por la PlayStation 5 Digital Edition.", "Si tiene un amigo con una PS4 o PS5 con Marvel's Spider-Man, puede iniciar sesión en su cuenta de PSN, descargar su guardado de la nube (si tiene PlayStation Plus) y luego exportarlo mientras aún está conectado.", "Stevenson también señala que, si planeas exportar desde el juego de PS4 que se ejecuta en retrocompatibilidad en PS5, es posible que debas reiniciar tu PS5 después de instalar la actualización.", "Marvel's Spider-Man Remastered", " está disponible en PlayStation 5.", " "]},
{"titulo": ["PlayStation 5 no sería compatible con la resolución nativa de 1440p"], "contenido": ["Parece que el PlayStation 5 no será compatible con la resolución nativa de 1440p, ", "de acuerdo a IGN Italia", ", quienes aseguraron tener la confirmación oficial por parte de Sony Europa este miércoles.", "Esto es una mala noticia para los fans de PlayStation con monitores de gaming de 1440p, ya que significa que el PS5 no correrá algunos títulos con la resolución prevista y probablemente tenga que reescalar desde 1080p para compensar. IGN US ya se puso en contacto con Sony para comentarios al respecto.", " ", " ", "El PlayStation 5 puede generar una resolución máxima de 8K y 4K a 120fps a través de televisores compatibles con HDMI 2.1. También correrá a resolución 1080p, pero la resolución intermedia utilizada por muchos jugadores de PC, aparentemente no será compatible con la nueva consola en el lanzamiento.", "A principios de esta semana se reveló que Days Gone, el título exclusivo de PS4, se ejecutará hasta 60fps en PlayStation 5 con Dynamic 4K. El control Dualsense también contará, aparentemente, con una placa afrontar extrapole que podría intercambiarse con diseños personalizados.", "Oficialmente, el PlayStation 5 llega a nuestra región el 12 de noviembre.", "En más sobre la esperada consola de Sony, dale un vistazo a: ", "el DualSense funcionaría con el Nintendo Switch", "."]},
{"titulo": ["Resident Evil 8: Village - Gameplay Trailer"], "fecha_de_publicacion": ["16 de Septiembre de 2020"]},
{"titulo": ["Disintegration - Review"], "clasificacion": ["6"]},
{"titulo": ["Euforia, nervios y diversión se viven en el IGN Tournament"], "contenido": ["Gritos de emoción, nervios de acero, decepción por las derrotas, euforia por los triunfos y sobre todo, mucha diversión es lo que se vive minuto a minuto en el IGN Tournament, donde más de 700 gamers buscan quedarse con la corona definitiva en Apex Legends y sobre todo, con los 36,000 MXN que habrá para el vencedor.", "El primer torneo de IGN Latinoamérica comenzó desde las 3:30 de la tarde en las cuatro diferentes sedes de Arena en la Ciudad de México: Antara, Santa Fe, Artz Pedregal y Mundo E. Los entusiastas jóvenes participantes comenzaron a llegar antes de la primera cita -en equipos o sólos- con el ánimo por las nubes y confiando en su talento.", " ", " ", " ", "Al momento de registrarse, cada uno de los 700 jugadores recibió un kit de bienvenida que estaba formado por una bolsa, termo y camisa de IGN Tournament, más un pastelito Gansito y unas galletas Sponch. Tras el registro, muchos de ellos decidieron inmortalizar su participación en el torneo con fotos, videos y hasta transmisiones en vivo con sus seguidores.", " ", " ", " ", "Entre los participantes en Artz Pedregal se encuentra el equipo representante de Timber Esports, dedicados a los battle royale y formado por tres jóvenes especialistas en Apex Legends. Ellos salieron victoriosos en la primera ronda del Torneo y van a la cabeza con 20 kills y 119 puntos.", " ", " ", " ", "Algunos otros jugadores llegaron solos, pero con la esperanza de encontrar un equipo para compartir la intensa jornada que se vive en las distintas sedes de Arena. Si un jugador llega solo, se agrupa con otros gamers sin equipo, y quien sabe, quizá la química aparezca en alguna de estas asociaciones improvisadas y sean capaces de sorprender a más de uno.", "La mayoría de los participantes son varones, pero entre todos los gamers de Artz se encuentra una mujer, Paulina Ramírez, de 29 años, originaria de la Ciudad de México e integrante del equipo “Los Ositos”, que aunque tienen un nombre muy tierno, están en el Torneo dispuestos a arrasar.", "“Cada uno tiene sus funciones en el equipo y yo soy la persona que los cubre de los que les están disparando de lejos. Las mujeres no somos malas jugando, sólo necesitamos a alguien que nos guíe. Yo no soy estratégica, así que necesito que me guíen. Yo voy directo a los golpes”, comentó la joven.", " ", " ", " ", "Los jugadores tuvieron la oportunidad de escoger jugar en PC o en consolas, Xbox One y PlayStation 4, pero sin importar la plataforma, los gritos de los participantes inundaron todos los rincones de Arena Artz Pedregal, pues aunque usaban headsets, el tono de su voz era alto por la adrenalina del momento.", "“Tengo alguien atrás”, “¡No lo vi”, y “¡Está allá!” son algunas de las frases más repetidas durante el IGN Tournament, mientras los diferentes equipos buscan coronarse campeones de Apex Legends.", " ", " ", " ", " ", "El ambiente que se vive en cada una de las sedes es espectacular, pero si no pudiste asistir al torneo, no te preocupes, acá puedes seguir nuestra transmisión:", " "]},
{"titulo": ["Comic-Con: estos son los ganadores de los Premios Eisner, el Óscar del mundo de los cómics"], "contenido": ["Como saben, la pandemia que afecta a todo el mundo provocó la cancelación de Comic-Con 2020, pero los organizadores están realizando ", "el evento virtual Comic-Con@Home", " para sustituir el evento.", "De esta manera, en el marco de Comic-Con@Home ", "se anunciaron", " a los ganadores de los Premios Eisner, que con frecuencia se les considera como el equivalente a los Premios Óscar de la industria del cómic.", "Sin más, a continuación tienen la lista con todos los ganadores de los Premios Eisner 2020:", "Mejor Historia Corta", "\n\t", "GANADOR - “Hot Comb” por Ebony Flowers, en Hot Comb (Drawn & Quarterly)", "\n\t", "“How to Draw a Horse” por Emma Hunsinger, The New Yorker", "\n\t", "“The Menopause” por Mira Jacob, The Believer", "\n\t", "“Who Gets Called an ‘Unfit’ Mother?” por Miriam Libicki, The Nib", "\n\t", "“You’re Not Going to Believe What I’m About to Tell You” por Matthew Inman, The Oatmeal", "\n", "Mejor Número Único/One-Shot", "\n\t", "GANADOR - Our Favorite Thing Is My Favorite Thing Is Monsters, por Emil Ferris (Fantagraphics)", "\n\t", "Coin-Op No. 8: Infatuation, por Peter and Maria Hoey (Coin-Op Books)", "\n\t", "The Freak, por Matt Lesniewski (AdHouse)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n", "Mejor Serie Continua", "\n\t", "GANADOR - Bitter Root, por David Walker, Chuck Brown y Sanford Greene (Image)", "\n\t", "Crowded, por Christopher Sebela, Ro Stein Ted Brandt (Image)", "\n\t", "Daredevil, por Chip Zdarsky y Marco Checchetto (Marvel)", "\n\t", "The Dreaming, por Simon Spurrier, Bilquis Evely et al. (DC)", "\n\t", "Immortal Hulk, por Al Ewing, Joe Bennett, y Ruy José et al. (Marvel)", "\n", "Mejor Serie Limitada", "\n\t", "GANADOR - Little Bird por Darcy Van Poelgeest y Ian Bertram (Image)", "\n\t", "Ascender, por Jeff Lemire y Dustin Nguyen (Image)", "\n\t", "Ghost Tree, por Bobby Curnow ySimon Gane (IDW)", "\n\t", "Naomi por Brian Michael Bendis, David Walker y Jamal Campbell (DC)", "\n\t", "Sentient, por Jeff Lemire y Gabriel Walta (TKO)", "\n", "Mejor Nueva Serie", "\n\t", "GANADOR - Invisible Kingdom, por G. Willow Wilson y Christian Ward (Berger Books/Dark Horse)", "\n\t", "Doctor Doom, por Christopher Cantwell y Salvador Larocca (Marvel)", "\n\t", "Once & Future, por Kieron Gillen y Dan Mora (BOOM! Studios)", "\n\t", "Something Is Killing the Children, por James Tynion IV y Werther Dell’Edera (BOOM! Studios)", "\n\t", "Undiscovered Country, por Scott Snyder, Charles Soule, Giuseppe Camuncoli, y Daniele Orlandini (Image)", "\n", "Mejor Publicación para Lectores Pequeños", "\n\t", "GANADOR - Comics: Easy as ABC, by Ivan Brunetti (TOON)", "\n\t", "Kitten Construction Company: A Bridge Too Fur, por John Patrick Green (First Second/Macmillan)", "\n\t", "The Pigeon HAS to Go to School! por Mo Willems (Hyperion Books)", "\n\t", "A Trip to the Top of the Volcano with Mouse, por Frank Viva (TOON)", "\n\t", "¡Vamos! Let’s Go to the Market, por Raúl the Third (Versify/Houghton Mifflin Harcourt)", "\n\t", "Who Wet My Pants? por Bob Shea y Zachariah Ohora (Little, Brown)", "\n", "Mejor Publicación para Niños", "\n\t", "GANADOR - Guts, por Raina Telgemeier (Scholastic Graphix)", "\n\t", "Akissi: More Tales of Mischief, por Marguerite Abouet y Mathieu Sapin (Flying Eye/Nobrow)", "\n\t", "Dog Man: For Whom the Ball Rolls, por Dav Pilkey (Scholastic Graphix)", "\n\t", "New Kid, por Jerry Craft (Quill Tree/HarperCollins)", "\n\t", "This Was Our Pact, por Ryan Andrews (First Second/Macmillan)", "\n\t", "The Wolf in Underpants, por Wilfrid Lupano, Mayana Itoïz, and Paul Cauuet (Graphic Universe/Lerner Publishing Group)", "\n", "Mejor Publicación para Adolescentes", "\n\t", "GANADOR - Laura Dean Keeps Breaking Up with Me, por Mariko Tamaki y Rosemary Valero-O’Connell (First Second/Macmillan)", "\n\t", "Harley Quinn: Breaking Glass, por Mariko Tamaki y Steve Pugh (DC)", "\n\t", "Hot Comb, por Ebony Flowers (Drawn & Quarterly)", "\n\t", "Kiss Number 8, por Colleen AF Venable y Ellen T. Crenshaw (First Second/Macmillan)", "\n\t", "Penny Nichols, por MK Reed, Greg Means, y Matt Wiegle (Top Shelf)", "\n", "Mejor Publicación de Humor", "\n\t", "GANADOR - The Way of the Househusband, vol. 1, por Kousuke Oono, traducción por Sheldon Drzka (VIZ Media)", "\n\t", "Anatomy of Authors, por Dave Kellett (SheldonComics.com)", "\n\t", "Death Wins a Goldfish, por Brian Rea (Chronicle Books)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n\t", "Wondermark: Friends You Can Ride On, por David Malki (Wondermark)", "\n", "Mejor Antología", "\n\t", "GANADOR - Drawing Power: Women’s Stories of Sexual Violence, Harassment, y Survival, editado por Diane Noomin (Abrams)", "\n\t", "ABC of Typography, por David Rault (SelfMade Hero)", "\n\t", "Baltic Comics Anthology š! #34-37, editado por David Schilter, Sanita Muižniece et al. (kuš!)", "\n\t", "Kramer’s Ergot #10, editado por Sammy Harkham (Fantagraphics)", "\n\t", "The Nib #2–4, editado por Matt Bors (Nib)", "\n", "Mejor Trabajo Basado en la Realidad", "\n\t", "GANADOR - They Called Us Enemy, por George Takei, Justin Eisinger, Steven Scott, y Harmony Becker (Top Shelf)", "\n\t", "Good Talk: A Memoir in Conversations, por Mira Jacob (One World/Random House)", "\n\t", "Grass, por Keum Suk Gendry-Kim, translation por Janet Hong (Drawn & Quarterly)", "\n\t", "Kid Gloves: Nine Months of Careful Chaos, por Lucy Knisley (First Second/Macmillan)", "\n\t", "Moonbound: Apollo 11 and the Dream of Spaceflight, por Jonathan Fetter-Vorm (Hill & Wang)", "\n\t", "My Solo Exchange Diary, vol. 2 (sequel to My Lesbian Experience with Loneliness), por Nagata Kabi, translation por Jocelyne Allen (Seven Seas)", "\n", "Mejor Albúm Gráfico Nuevo", "\n\t", "GANADOR - Are You Listening? por Tillie Walden (First Second/Macmillan)", "\n\t", "Bezimena, por Nina Bunjevac (Fantagraphics)", "\n\t", "BTTM FDRS, por Ezra Claytan Daniels y Ben Passmore (Fantagraphics)", "\n\t", "Life on the Moon, por Robert Grossman (Yoe Books/IDW)", "\n\t", "New World, por David Jesus Vignolli (Archaia/BOOM!)", "\n\t", "Reincarnation Stories, por Kim Deitch (Fantagraphics)", "\n", "Mejor Albúm Gráfico Reimpreso", "\n\t", "GANADOR - LaGuardia, por Nnedi Okorafor y Tana Ford (Berger Books/Dark Horse)", "\n\t", "Bad Weekend por Ed Brubaker y Sean Phillips (Image)", "\n\t", "Clyde Fans, por Seth (Drawn & Quarterly)", "\n\t", "Cover, vol. 1, por Brian Michael Bendis y David Mack (DC/Jinxworld)", "\n\t", "Glenn Ganges: The River at Night, por Kevin Huizenga (Drawn & Quarterly)", "\n\t", "Rusty Brown, por Chris Ware (Pantheon)", "\n", "Mejor Adaptación desde otro Medio", "\n\t", "GANADOR - Snow, Glass, Apples, por Neil Gaiman y Colleen Doran (Dark Horse Books)", "\n\t", "Giraffes on Horseback Salad: Salvador Dali, the Marx Brothers and the Strangest Movie Never Made, por Josh Frank, Tim Hedecker, y Manuela Pertega (Quirk Books)", "\n\t", "The Giver, por Lois Lowry y P. Craig Russell, (HMH Books for Young Readers)", "\n\t", "The Handmaid’s Tale: The Graphic Novel, por Margaret Atwood, adaptado por Renee Nault (Nan A. Talese)", "\n\t", "HP Lovecraft’s At the Mountains of Madness, vols. 1–2, adaptado por Gou Tanabe, tranducción de Zack Davisson (Dark Horse Manga)", "\n\t", "The Seventh Voyage, por Stanislaw Lem, adaptado por Jon Muth, traducción por Michael Kandel (Scholastic Graphix)", "\n", "Mejor Edición para Estados Unidos de Material Internacional", "\n\t", "GANADOR - The House, por Paco Roca, traducción por Andrea Rosenberg (Fantagraphics)", "\n\t", "Diabolical Summer, por Thierry Smolderen y Alexandre Clerisse, traducción por Edward Gauvin (IDW)", "\n\t", "Gramercy Park, por Timothée de Fombelle y Christian Cailleaux, traducción por Edward Gauvin (EuroComics/IDW)", "\n\t", "Maggy Garrisson, por Lewis Trondheim y Stéphane Oiry, traducción por Emma Wilson (SelfMadeHero)", "\n\t", "Stay, por Lewis Trondheim y Hubert Chevillard, traducción por Mike Kennedy (Magnetic Press)", "\n\t", "Wrath of Fantômas, por Olivier Bouquet y Julie Rocheleau, traducción por Edward Gauvin (Titan)", "\n", "Mejor Edición para Estados Unidos de Material Internacional - Asia", "\n\t", "GANADOR - Cats of the Louvre, por Taiyo Matsumoto, traducido por Michael Arias (VIZ Media)", "\n\t", "BEASTARS, por Paru Itagaki, traducido por Tomo Kimura (VIZ Media)", "\n\t", "Grass, por Keum Suk Gendry-Kim, traducido por Janet Hong (Drawn & Quarterly)", "\n\t", "Magic Knight Rayearth 25th Anniversary Edition, por CLAMP, traducidon por Melissa Tanaka (Kodansha)", "\n\t", "The Poe Clan, por Moto Hagio, traducido por Rachel Thorn (Fantagraphics)", "\n\t", "Witch Hat Atelier, por Kamome Shirahama, traducido por Stephen Kohler (Kodansha)", "\n", "Mejor Colección o Proyecto de Archivo de Tiras de Cómic", "\n\t", "GANADOR - Krazy Kat: The Complete Color Sundays, por George Herriman, editado por Alexander Braun (TASCHEN)", "\n\t", "Ed Leffingwell’s Little Joe, por Harold Gray, editado por Peter Maresca y Sammy Harkham (Sunday Press Books)", "\n\t", "The George Herriman Library: Krazy & Ignatz 1916–1918, editado por R.J. Casey (Fantagraphics)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, por Violet y Denis Kitchen (Beehive Books)", "\n\t", "Pogo, Vol. 6: Clean as a Weasel, por Walt Kelly, edited por Mark Evanier y Eric Reynolds (Fantagraphics)", "\n\t", "Cham: The Best Comic Strips and Graphic Novelettes, 1839–1862, por David Kunzle (University Press of Mississippi)", "\n", "Mejor Colección o Proyecto de Archivo de Cómics", "\n\t", "GANADOR - Stan Sakai’s Usagi Yojimbo: The Complete Grasscutter Artist Select, por Stan Sakai, editado por Scott Dunbier (IDW)", "\n\t", "Alay-Oop, por William Gropper (New York Review Comics)", "\n\t", "The Complete Crepax, vol. 5: American Stories, editado por Kristy Valenti (Fantagraphics)", "\n\t", "Jack Kirby’s Dingbat Love, editado por John Morrow (TwoMorrows)", "\n\t", "Moonshadow: The Definitive Edition, por J. M. DeMatteis, Jon J Muth, George Pratt, Kent Williams, y otros (Dark Horse Books)", "\n\t", "That Miyoko Asagaya Feeling, por Shinichi Abe, traducido por Ryan Holmberg, editado por Mitsuhiro Asakawa (Black Hook Press)", "\n", "Mejor Escritor", "\n\t", "GANADOR - Mariko Tamaki, Harley Quinn: Breaking Glass (DC); Laura Dean Keeps Breaking Up with Me (First Second/Macmillan); Archie (Archie)", "\n\t", "Bobby Curnow, Ghost Tree (IDW)", "\n\t", "MK Reed y Greg Means, Penny Nichols (Top Shelf)", "\n\t", "Lewis Trondheim, Stay (Magnetic Press); Maggy Garrisson (SelfMadeHero)", "\n\t", "G. Willow Wilson, Invisible Kingdom (Berger Books/Dark Horse); Ms. Marvel (Marvel)", "\n\t", "Chip Zdarsky, White Trees (Image); Daredevil, Spider-Man: Life Story (Marvel); Afterlift (comiXology Originals)", "\n", "Mejor Escritor/Artista", "\n\t", "GANADOR - Raina Telgemeier, Guts (Scholastic Graphix)", "\n\t", "Nina Bunjevac, Bezimena (Fantagraphics)", "\n\t", "Mira Jacob, Good Talk (Random House); “The Menopause” in The Believer (June 1, 2019)", "\n\t", "Keum Suk Gendry-Kim, Grass (Drawn & Quarterly)", "\n\t", "James Stokoe, Sobek (Shortbox)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Dibujante/Entintador o Equipo de Dibujantes/Entintadores", "\n\t", "GANADOR - Rosemary Valero-O’Connell, Laura Dean Keeps Breaking Up with Me (First Second/Macmillan)", "\n\t", "Ian Bertram, Little Bird (Image)", "\n\t", "Colleen Doran, Snow, Glass, Apples (Dark Horse)", "\n\t", "Bilquis Evely, The Dreaming (DC)", "\n\t", "Simon Gane, Ghost Tree (IDW)", "\n\t", "Steve Pugh, Harley Quinn: Breaking Glass (DC)", "\n", "Mejor Pintor/Artista Digital", "\n\t", "GANADOR - Christian Ward, Invisible Kingdom (Berger Books/Dark Horse)", "\n\t", "Didier Cassegrain, Black Water Lilies (Europe Comics)", "\n\t", "Alexandre Clarisse, Diabolical Summer (IDW)", "\n\t", "David Mack, Cover (DC)", "\n\t", "Léa Mazé, Elma, A Bear’s Life, vol. 1: The Great Journey (Europe Comics)", "\n\t", "Julie Rocheleau, Wrath of Fantômas (Titan)", "\n", "Mejor Artista de Portadas", "\n\t", "GANADOR - Emma Rios, Pretty Deadly (Image)", "\n\t", "Jen Bartel, Blackbird (Image Comics)", "\n\t", "Francesco Francavilla, Archie, Archie 1955, Archie Vs. Predator II, Cosmo (Archie)", "\n\t", "David Mack, American Gods, Fight Club 3 (Dark Horse); Cover (DC)", "\n\t", "Julian Totino Tedesco, Daredevil (Marvel)", "\n\t", "Christian Ward, Machine Gun Wizards (Dark Horse), Invisible Kingdom (Berger Books/Dark Horse)", "\n", "Mejor Colorista", "\n\t", "GANADOR - Dave Stewart, Black Hammer, B.P.R.D.: The Devil You Know, Hellboy y the BPRD (Dark Horse); Gideon Falls (Image); Silver Surfer Black, Spider-Man (Marvel)", "\n\t", "Lorena Alvarez, Hicotea (Nobrow)", "\n\t", "Jean-Francois Beaulieu, Middlewest, Outpost Zero (Image)", "\n\t", "Matt Hollingsworth, Batman: Curse of the White Knight, Batman White Knight Presents Von Freeze (DC); Little Bird, November (Image)", "\n\t", "Molly Mendoza, Skip (Nobrow)", "\n", "Mejor Letrista", "\n\t", "GANADOR - Stan Sakai, Usagi Yojimbo (IDW)", "\n\t", "Deron Bennett, Batgirl, Green Arrow, Justice League, Martian Manhunter (DC); Canto (IDW); Assassin Nation, Excellence (Skybound/Image); To Drink y To Eat, vol. 1 (Lion Forge); Resonant (Vault)", "\n\t", "Jim Campbell, Black Badge, Coda (BOOM Studios); Giant Days, Lumberjanes: The Shape of Friendship (BOOM Box!); Rocko’s Modern Afterlife (KaBOOM!); At the End of Your Tether (Lion Forge); Blade Runner 2019 (Titan); Mall, The Plot, Wasted Space (Vault)", "\n\t", "Clayton Cowles, Aquaman, Batman, Batman y the Outsiders, Heroes in Crisis, Superman: Up in the Sky, Superman’s Pal Jimmy Olsen (DC); Bitter Root, Pretty Deadly, Moonstruck, Redlands, The Wicked + The Divine (Image); Reaver (Skybound/Image); Daredevil, Ghost-Spider, Silver Surfer Black, Superior Spider-Man, Venom (Marvel)", "\n\t", "Emilie Plateau, Colored: The Unsung Life of Claudette Colvin (Europe Comics)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Publicación de Periodismo Relacionada con Cómics", "\n\t", "GANADOR - Women Write About Comics, editado por Nola Pfau y Wendy Browne", "\n\t", "Comic Riffs blog, por Michael Cavna", "\n\t", "The Comics Journal, editado por Gary Groth, RJ Casey, y Kristy Valenti (Fantagraphics)", "\n\t", "Hogan’s Alley, editado por Tom Heintjes (Hogan’s Alley)", "\n\t", "Inks: The Journal of the Comics Studies Society, editado por Qiana Whitted (Ohio State University Press)", "\n\t", "LAAB Magazine, vol. 4: This Was Your Life, editado por Ronald Wimberly y Josh O’Neill (Beehive Books)", "\n", "Mejor Libro Relacionado con los Cómics", "\n\t", "GANADOR - Making Comics, por Lynda Barry (Drawn & Quarterly)", "\n\t", "The Art of Nothing: 25 Years of Mutts and the Art of Patrick McDonnell (Abrams)", "\n\t", "The Book of Weirdo, por Jon B. Cooke (Last Gasp)", "\n\t", "Grunt: The Art y Unpublished Comics of James Stokoe (Dark Horse)", "\n\t", "Logo a Gogo: Branding Pop Culture, por Rian Hughes (Korero Press)", "\n\t", "Screwball! The Cartoonists Who Made the Funnies Funny, por Paul Tumey (Library of American Comics/IDW)", "\n", "Mejor Trabajo Académico/Escolar", "\n\t", "GANADOR - EC Comics: Race, Shoc and Social Protest, por Qiana Whitted (Rutgers University Press)", "\n\t", "The Art of Pere Joan: Space, Landscape, y Comics Form, por Benjamin Fraser (University of Texas Press)", "\n\t", "The Comics of Rutu Modan: War, Love, y Secrets, por Kevin Haworth (University Press of Mississippi)", "\n\t", "The Peanuts Papers: Writers y Cartoonists on Charlie Brown, Snoopy & the Gang, and the Meaning of Life, editado por Andrew Blauner (Library of America)", "\n\t", "Producing Mass Entertainment: The Serial Life of the Yellow Kid, por Christina Meyer (Ohio State University Press)", "\n\t", "Women’s Manga in Asia and Beyond: Uniting Different Cultures and Identities, editado por Fusami Ogi et al. (Palgrave Macmillan)", "\n", "Mejor Diseño de Publicación", "\n\t", "GANADOR - Making Comics, diseñado por Lynda Barry (Drawn & Quarterly)", "\n\t", "Grunt: The Art and Unpublished Comics of James Stokoe, diseñado por Ethan Kimberling (Dark Horse)", "\n\t", "Krazy Kat: The Complete Color Sundays, por George Herriman, diseñado por Anna-Tina Kessler (TASCHEN)", "\n\t", "Logo a Gogo, diseñado por Rian Hughes (Korero Press)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, diseñado por Paul Kopple y Alex Bruce (Beehive Books)", "\n\t", "Rusty Brown, diseñado por Chris Ware (Pantheon)", "\n", "Mejor Cómic Digital", "\n\t", "GANADOR - Afterlift, por Chip Zdarsky y Jason Loo (comiXology Originals)", "\n\t", "Black Water Lilies, por Michel Bussi, adaptado por Frédéric Duval y Didier Cassegrain, traducido por Edward Gauvin (Europe Comics)", "\n\t", "Colored: The Unsung Life of Claudette Colvin, por Tania de Montaigne, adaptado por Emilie Plateau, traducido por Montana Kane (Europe Comics)", "\n\t", "Elma, A Bear’s Life, vol. 1: The Great Journey, por Ingrid Chabbert y Léa Mazé, traducido por Jenny Aufiery (Europe Comics)", "\n\t", "Mare Internum, por Der-shing Helmer (comiXology; gumroad.com/l/MIPDF)", "\n\t", "Tales from Behind the Window, por Edanur Kuntman, traducido por Cem Ulgen (Europe Comics)", "\n", "Mejor Webcomic", "\n\t", "GANADOR - Fried Rice Comic, por Erica Eng", "\n\t", "Cabramatta, por Matt Huynh", "\n\t", "Chuckwagon at the End of the World, por Erik Lundy", "\n\t", "The Eyes, por Javi de Castro", "\n\t", "reMIND, por Jason Brubaker", "\n\t", "Third Shift Society, por Meredith Moriarty", "\n", "Como pueden ver, en esta edición hubo dominio de las mujeres ya que se llevaron múltiples categorías.", "¿Qué les parecieron los ganadores?"]},
{"titulo": ["Xbox Series X/S, Xbox One, PS4, PS5, Switch y PC: estos son los juegos sin costo que podrás conseguir del 8 al 10 de enero"], "contenido": ["Después de las celebraciones de fin de año nuevamente les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si pasa que no tienen nada nuevo que jugar o simplemente tienen las ganas de probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, PlayStation 5, Xbox One, Xbox Series X/S y Nintendo Switch.", "A continuación pueden ver la lista de juegos, teniendo en cuenta que algunos son solo pruebas temporales, otros son regalos y algunos más son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "Crying Suns", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 14 de enero y se quedará en su biblioteca de forma permanente.", "\n", "\nXbox Series X/S / Xbox One", "\n\t", "Warhammer: Chaosbane Xbox One", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 70% de descuento.", "\n\t", "Overpass", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 65% de descuento.", "\n\t", "Pathfinder: Kingmaker - Definitive Edition", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 40% de descuento.", "\n\t", "Little Nightmares", " - Como parte de los ", "Games with Gold de enero", ".", "\n\t", "The King of Fighters XIII ", "- Como parte de los Games with Gold de enero.", "\n\t", "Bleed 2 ", "- Como parte de los ", "Games with Gold de diciembre", ".", "\n", "Nota: los juegos de Xbox One se pueden jugar en Xbox Series X/S por medio de la retrocompatibilidad.", "\nPlayStation 5", "\n\t", "Maneater ", "- Como parte de los juegos de ", "PlayStation Plus de enero", ".", "\n", "PlayStation 4", "\n\t", "Shadow of the Tomb Raider", " - Como parte de los juegos de PlayStation Plus de enero.", "\n\t", "Greedfall", " - Como parte de los juegos de PlayStation Plus de enero.", "\n", "\nNintendo Switch", "\n\t", "Jump Rope Challenge", " - Disponible como descarga gratuita (La descarga gratuita sería solo hasta el 30 de septiembre, pero Nintendo decidió extender el período)", "\n\t", "Super Mario Bros. 35", " - Disponible como ", "descarga gratuita con Nintendo Switch Online", ".", "\n", "\nAdemás de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas como el popular Fortnite, y por supuesto el catálogo de Xbox Game Pass con muchas opciones para los suscriptores, incluyendo novedades que recién llegaron como eFootball PES 2021 e Injustice 2."]},
{"titulo": ["PlayStation 4 tiene descuentos en Resident Evil 3, Star Wars Jedi Fallen Order, RDR 2 y más"], "contenido": ["Siempre es buen momento para las ofertas en videojuegos, y en esta ocasión les tenemos que hay una nueva venta especial en PlayStation Store. Es la promoción Ofertas de Medio Año que ofrece una variedad de juegos de PlayStation 4 con grandes descuentos.", "\n", "¿No sabes a qué experiencia digital escapar este época? Podemos recomendarte un emocionante escape a través de una horda de muertos vivientes en Raccoon City en Resident Evil 3, sobrevivir en la extensa frontera estadounidense en Red Dead Redemption 2 o empuñar el sable de luz contra el malvado Imperio en Star Wars Jedi: The Fallen Order.", "\n", "La promoción Ofertas de Medio Año estará disponible hasta el próximo miércoles 19 de agosto así que tienen tiempo suficiente para aprovechar y adquirir los títulos que sean de su interés.", "En ", "este enlace", " pueden ir directamente a la promoción en PlayStation Store, y a continuación les tenemos un listado con algunas de las ofertas más atractivas.", "\n\t", "Star Wars Jedi: Fallen Order - 50% de descuento", "\n\t", "Mortal Kombat 11: Kolección Aftermath - 30% de descuento", "\n\t", "Resident Evil 3 - 40% de descuento", "\n\t", "Marvel's Spider-Man Game of the Year Edition - 50% de descuento", "\n\t", "FIFA 20 - 80% de descuento", "\n\t", "Call of Duty: Modern Warfare Ed. Pase de Batalla - 25% de descuento", "\n\t", "Red Dead Redemption 2 - 50% de descuento", "\n\t", "The Witcher 3: Wild Hunt - 70% de descuento", "\n\t", "The Last of Us Remastered - 25% de descuento", "\n\t", "Crash Bandicoot La Trilogía - 50% de descuento", "\n\t", "Days Gone - 33% de descuento", "\n\t", "Horizon Zero Dawn Complete Edition - 25% de descuento", "\n\t", "Dragon Ball FighterZ Ultimate Edition - 84% de descuento", "\n\t", "eFootball PES 2020 - 75% de descuento", "\n\t", "Call of Duty: Modern Warfare Remastered - 60% de descuento", "\n\t", "Death Stranding - 40% de descuento", "\n\t", "Nioh 2 - 33% de descuento", "\n\t", "Uncharted 4: A Thief's End - 25% de descuento", "\n\t", "Predator Hunting Grounds Digital Deluxe Edition - 25% de descuento", "\n", "¿Se animarán por alguno?", "PlayStation 4", " está teniendo un gran cierre con títulos como Final Fantasy 7 Remastered, The Last of Us Parte 2 y ", "Ghost of Tsushima", ", y recuerden que a finales de este año se pondrá disponible PlayStation 5."]},
{"titulo": ["Devolver Direct 2020: vean nuevo gameplay de Shadow Warrior 3 y Serious Sam 4"], "contenido": ["Este sábado se llevó a cabo la presentación Devolver Direct 2020 donde Devolver Digital presentó sus novedades de títulos como Shadow Warrior 3, Serious Sam 4, Fall Guys, Carrion y más.", "A continuación tienen un breve resumen con lo más importante de la transmisión, incluyendo un juego que pueden descargar gratis desde Steam:", "Shadow Warrior 3", "Tal como se esperaba, se presentó el primer gameplay de Shadow Warrior 3. Este título de Flying Hog Games llegará a PC en algún momento de 2021.", " ", "Serious Sam 4", "La compañía mostró un nuevo avance con gameplay de ", "Serious Sam 4", ", un juego que llegará a PC y Google Stadia el próximo mes de agosto.", " ", "Fall Guys", "Shuhei Yoshida de PlayStation se presentó virtualmente para presentar un avance de Fall Guys. Además, se confirmó su fecha de lanzamiento. Fall Guys: Ultimate Knockout se pondrá disponible el 4 de agosto en PlayStation 4 y PC.", " ", "Carrion", "Phil Spencer de Xbox también estuvo para presentar el tráiler de Carrion, un título que también recibió fecha de estreno. Carrion se pondrá disponible el 23 de julio en Xbox One, PC y Nintendo Switch. Por cierto, ese mismo día estará disponible a través de Xbox Game Pass.", " ", "Olija", "Este juego plataformero de Skeleton Crew llegará \"pronto\" a Nintendo Switch y PC.", " ", "Devolver Land Expo", "Para los que se quedaron con ganas del ", "E3 2020", ", se presentó un título para PC llamado DevolverLand Expo que es descrito como un \"simulador de marketing\" en primera persona ambientado dentro de un centro de convenciones abandonado después de que la expo Devolver Digital fuera misteriosamente cancelada. Lo mejor es que este título desarrollado por Flying Wild Hog ya está disponible ", "en Steam", " y de forma gratuita.", " ", "¿Qué les parecieron los anuncios de Devolver Direct 2020?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Xbox One, PS4, Switch y PC: estos son los juegos sin costo que podrás conseguir del 23 al 25 de octubre"], "contenido": ["Como cada viernes les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si les pasa que no tienen nada nuevo que jugar o simplemente es que tienen ganas de probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, Xbox One y Nintendo Switch.", "A continuación pueden ver la lista de juegos, teniendo en cuenta que algunos son solo pruebas temporales, ciertos son regalos y otros son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "Fallout 76: Wastelanders", " - Se puede probar gratis hasta el 26 de octubre, y si se deciden a comprarlo pueden aprovechar que tiene un 60% de descuento.", "\n\t", "Steam tiene el Festival de Juegos de Mesa Digitales con cientos de títulos en oferta y algunas otras promociones como Fin de Semana del Editor de Codemasters.", "\n\t", "Costume Quest 2", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 29 de octubre y se quedará en su biblioteca de forma permanente.", "\n\t", "Layers of Fear 2", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 29 de octubre y se quedará en su biblioteca de forma permanente.", "\n\t", "Epic Games Store tiene las Ofertas de Halloween 2020 con un catálogo de juegos con ahorros de hasta el 75 por ciento.", "\n", "Xbox One", "\n\t", "Fallout 76: Wastelanders - ", "Se puede probar gratis hasta el 26 de octubre, y si se deciden a comprarlo pueden aprovechar que tiene un 60% de descuento.", "\n\t", "EA Sports UFC 4", " - Como parte de la promoción Días de juego gratis hasta el 25 de octubre, y si se deciden a comprarlo pueden aprovechar que tiene un 35% de descuento.", "\n\t", "Destroy All Humans!", " - Como parte de la promoción Días de juego gratis hasta el 25 de octubre, y si se deciden a comprarlo pueden aprovechar que tiene un 20% de descuento.", "\n\t", "Slayaway Camp Butcher's Cut ", "- Como parte de ", "los Games with Gold de octubre", ".", "\n\t", "Maid of Sker ", "- Como parte de los Games with Gold de octubre.", "\n\t", "Costume Quest ", "- Como parte de los Games with Gold de octubre.", "\n", "PlayStation 4", "\n\t", "Fallout 76: Wastelanders", " - Se puede probar gratis hasta el 26 de octubre, y si se deciden a comprarlo pueden aprovechar que tiene un 60% de descuento.", "\n\t", "Need for Speed: Payback", " - Como parte de ", "los juegos de PlayStation Plus de octubre", ".", "\n\t", "Vampyr ", "- Como parte de los juegos de PlayStation Plus de octubre.", "\n\t", "PlayStation Store tiene ", "venta especial de Halloween", " activa hasta el 2 de noviembre.", "\n", "Nintendo Switch", "\n\t", "Jump Rope Challenge", " - Disponible como descarga gratuita (La descarga gratuita sería solo hasta el 30 de septiembre, pero Nintendo decidió extender el período)", "\n\t", "Super Mario Bros. 35", " - Disponible como ", "descarga gratuita con Nintendo Switch Online", ".", "\n", "Además de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas y por supuesto el catálogo de Xbox Game Pass con muchas opciones para los suscriptores."]},
{"titulo": ["Call of Duty: Black Ops Cold War se fusionará con Warzone en diciembre"], "contenido": ["Activision ha revelado que ", "Call of Duty: Black Ops Cold War", " se integrará con Call of Duty: Warzone en diciembre, justo un mes después del lanzamiento del juego principal.", "La integración entre los dos juegos se producirá cuando ", "Black Ops Cold War", " entre en su primera temporada, solo unas semanas después de su lanzamiento el 13 de noviembre. Las armas y los operadores de Black Ops Cold War estarán disponibles en Warzone, así como el pase de batalla y el contenido de la tienda. Los jugadores también podrán usar sus loadouts multijugador de Cold War en Warzone.", "La fusión fue explicada como parte del más reciente ", "reporte", " con inversores de Activision. \"Llevaremos los personajes y el armamento de Black Ops Cold War a la experiencia del juego gratuito\", dijo Daniel Alegre, director de operaciones de la compañía. \"Junto con contenido nuevo sustancial que garantiza que Warzone siga siendo una experiencia excelente y una vía de acceso poderosa para el contenido premium de la franquicia\".", "El presidente de Activision, Rob Kostich, dio más detalles sobre esto: \"Por ejemplo, todas las increíbles armas y operadores nuevos de Black Ops que desbloquees y tu progresión de nivel uno a 55 se podrán usar en Black Ops y en Warzone tal como funcionan en Modern Warfare\".", "\"Una característica interesante que los jugadores verán es que podrán elegir su loadout de Black Ops o su loadout de Modern Warfare en Warzone\", agregó.", "Si bien este sistema suena prácticamente idéntico a la forma en que ", "Warzone", " funciona con Call of Duty: Modern Warfare, hay algunos elementos que hacen que esta integración sea un poco más interesante. Si has jugado al alfa de Call of Duty: Black Ops Cold War, entonces sabrás que el nuevo juego se juega y se siente muy diferente a Modern Warfare, con las armas proporcionando gran parte de ese cambio. Y dado que ambos juegos se basan en tecnología diferente, presumiblemente el equipo de Warzone ha tenido que rehacer todas las armas de Cold War y equilibrarlas para usarlas en un entorno basado en el \"conjunto de reglas\" de Modern Warfare, a falta de una palabra mejor. Sin duda veremos cómo funciona todo en diciembre.", "Hablando de Call of Duty: Black Ops Cold War, Activision y Treyarch recientemente revelaron que el juego requerirá de hasta 250 GB de espacio libre para los que deseen correrlo en Ultra RTX en PC, aunque esa especificación será menor si no necesitan que corra con los ajustes más altos.", " "]},
{"titulo": ["The Mandalorian: ¿es real que Robert Downey Jr. podría unirse a la serie?"], "contenido": ["Está circulando en la red un rumor que pone a Robert Downey Jr. en ", "The Mandalorian", ", ¿pero será que esto podría hacerse realidad?", "Todo comenzó con una reciente publicación del informante Daniel Richtman que reveló que Downey Jr. se encontraba en conversaciones con Lucasfilm y Jon Favreau para participar en The Mandalorian, y más tarde el sitio Pirates and Princesses mencionó que el reconocido actor de 55 años efectivamente estaba en pláticas con los responsables de la popular serie de Disney+.", " ", "También dieron un poco más de información al asegurar que se hablaba de un contrato a largo plazo y no solo un cameo, que sería un papel muy diferente al de Tony Stark / Iron Man y que involucraría un importante cambio en su apariencia.", "Todo esto llevó a la especulación de que Downey Jr. podría interpretar al Gran Almirante Thrawn, que como recordarán fue mencionado por Ahsoka Tano en la Temporada 2 de The Mandalorian. Incluso el YouTuber StarQuarter compartió la imagen que pueden ver a continuación que nos da una idea de cómo se podría ver el personaje.", "\n", "So I heard a rumour that Robert Downey Jr will be joining the ", "#StarWars", " universe.. if this is true.. there is a god and apparently he may be playing this guy.. 🙏👌🏻please let this be true!!", "#StarWarsfan", " ", "#TheMandolorian", " ", "pic.twitter.com/RGLgVLPubR", "\n— THE STAR WARS QUARTER'S (@StarQuarter) ", "January 5, 2021", "A pesar de que para muchos tal vez suene complicado ver a un actor de la talla (y sobre todo el sueldo) de Downey Jr. en una serie de televisión, hay que tener en cuenta que se trata de uno de los proyectos más importantes de Disney en la actualidad, uno que por su éxito ", "ha generado múltiples spinoffs", ".", "Y aunque también se se debe considerar el hecho de que Downey Jr. tiene una gran amistad con Jon Favreau, con quien ha trabajado en diversas ocasiones, lo cierto es que siendo realistas luce difícil que lo veamos como actor recurrente en la serie. De cualquier manera lo mejor es esperar un poco para ver si se desmiente o se confirma la información.", "A pesar de que aún no ha aparecido en una serie o película live-action de Star Wars, el Gran Almirante Thrawn es un personaje muy querido por los fans, y aunque en semanas anteriores se venía manejando que podría ser interpretado por Lars Mikkelsen (quien le da voz al personaje en Rebels), ahora está sonando este intrigante este rumor sobre Robert Downey Jr.", "Las dos primeras temporadas de ", "The Mandalorian", " están disponibles a través de Disney+."]},
{"titulo": ["The Last of Us Part II, Hades y más: los 10 mejores juegos del año según Metacritic"], "contenido": ["Este 2020 ha sido terrible para todos, pero dentro del mundo de ", "los videojuegos", " hubo lanzamientos interesantes incluyendo algunos títulos bastante buenos e incluso las consolas de nueva generación", "Así que ya que estamos muy cerca de que concluya el año, les tenemos un listado con los 10 mejores juegos de 2020 de acuerdo a Metacritic, el popular sitio agregador de reseñas.", "1. Persona 5 Royal (PS4) - 95", "2. The Last of Us Part 2 (PS4) - 93", "3. Dragon Quest XI S: Echoes of an Elusive Age - Definitive Edition (PS4, Xbox One) - 93", "4. Hades (Nintendo Switch, PC) - 93", "5. Half-Life: Alyx (PC) - 93", "6. Ori and the Will of the Wisps (Nintendo Switch) - 93", "7. Demon's Souls (PS5) - 92", "8. Microsoft Flight Simulator (PC) - 91", "9. Crusader Kings III (PC) - 91", "10. F1 2020 (Xbox One) - 91", "Nota: Ya que las reseñas están separadas por plataforma, títulos como Hades y Dragon Quest XI S se repetían en el top, por lo que recorrimos un par de posiciones.", "Después de los primeros diez siguen apareciendo títulos importantes como ", "Animal Crossing: New Horizons", " en posición 14 con 90 puntos, Yakuza: Live a Dragon en 17 con 89 y muchos más.", "¿Qué opinan, están de acuerdo con los que aparecen como mejores juegos del año en Metacritic?"]},
{"titulo": ["PlayStation 5: circulan rumores sobre una versión Lite más económica de la consola"], "contenido": ["En esta nueva generación de consolas Microsoft puso disponible dos versiones de su consola Xbox, la Series X con mayor potencia y la Series S con especificaciones y precio reducido. Por su parte, Sony no siguió esa misma estrategia con su ", "PlayStation 5", " ya que aunque hay dos versiones, no hay tanta diferencia en su precio ya que el único cambio es que una trae lector de discos y la otra no.", "Dicho esto, tenemos que ha estado circulando un nuevo rumor que asegura que Sony está preparando una PS5 Lite que sería más económica, esto para lograr satisfacer la gran demanda en 2021.", "El rumor surgió desde el sitio de redes sociales chino Sina Weibo y ha estado haciendo eco en la red, señalando incluso que la nueva PS5 Lite tendría dimensiones reducidas en comparación a la PS5 regular que ha sido criticada por su gran tamaño.", "Y aunque se dice que la PS5 Lite llegaría en 2021 - con el reporte destacando que es algo factible considerando que Sony ya lo ha hecho con sus consolas anteriores, me parece que aún es muy pronto para ver un PS5 Lite así que lo mejor es esperar a ver si surgen detalles más concretos.", "PlayStation 5", " está disponible desde el pasado mes de noviembre, tiene un precio de 499 dólares para la versión regular y de 399 dólares por la versión completamente digital, aunque de momento es difícil de conseguir ya que en todo el mundo se ha presentado escases de consolas.", "¿Estarían interesados en una PS5 Lite?"]},
{"titulo": ["PlayStation: Days of Play 2020 ofrece grandes ofertas en juegos, membresías, accesorios y más"], "contenido": ["Sony Interactive Entertainmnent ha anunciado que ha comenzado la promoción Days of Play 2020 que como en años anteriores ofrece grandes descuentos para celebrar a la comunidad de ", "PlayStation", " en todo el mundo.", "Days of Play estará disponible del 3 al 17 de junio e incluye ofertas en juegos físicos y digitales, membresías a PlayStation Plus, accesorios y más productos en tiendas participantes de Latinoamérica.", "A continuación pueden ver algunas de las promociones destacadas en diversos países de la región (", "vía ", "PlayStation.Blog):", "México", "\n\t", "PlayStation VR Mega Pack", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Gold Wireless Headset", "\n\t", "DualShock 4 Sunset Orange", "\n\t", "DualShock 4 Glacier White", "\n\t", "DualShock 4 Midnight Blue", "\n\t", "Death Stranding", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Argentina", "Más del 30% de descuento en productos destacados como:", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Death Stranding", "\n\t", "Days Gone", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "Horizon Zero Dawn: Complete Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Colombia", "Hasta un 30% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "DualShock 4 Electric Purple", "\n\t", "Gold Wireless Headset", "\n\t", "PlayStation VR Mega Pack", "\n", "Chile", "\n\t", "PlayStation VR Mega Pack", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Gold Wireless Headset", "\n\t", "DualShock 4 Green Camo", "\n\t", "DualShock 4 Magma Red", "\n\t", "DualShock 4 Rose Gold", "\n\t", "Marvel’s Spider-Man : Game Of The Year Edition", "\n\t", "Horizon Zero Dawn: Complete Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Perú", "Hasta un 35% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "DualShock 4 Fortnite Bundle", "\n\t", "Gold Wireless Headset", "\n\t", "Death Stranding", "\n\t", "PlayStation VR Mega Pack", "\n", "Panamá", "Hasta un 35% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "DualShock 4 Green Camo", "\n\t", "Gold Wireless Stereo Headset", "\n\t", "PlayStation VR Mega Pack", "\n", "Se menciona que además de esto se ofrecerán importantes descuentos en juegos digitales en PlayStation Store.", "Por último, se indica que los precios y las promociones pueden variar dependiendo del país.", "Y si lo que están esperando es la PlayStation 5, este jueves se iba a realizar el evento de presentación de juegos ", "pero se atrasó por la situación", " que se vive en la actualidad con el tema del racismo."]},
{"titulo": ["Marvel Comics continúa la historia del juego de Spider-Man de Insomniac"], "contenido": ["Si has jugado el videojuego de Insomniac de Spider-Man y estás hambriento por más de esa encarnación de Peter Parker, la más nueva serie de Spider-Man de Marvel Comics es justo lo que estás buscando. Una nueva miniserie llamada Spider-Man: Velocity retoma la historia desde donde el juego terminó y revela los secretos del nuevo traje de Spidey.", "Como reveló ", "Marvel.com", ", Sider-Man: Velocity debutará en agosto, luego de la conclusión de ", "Spider-Man: City at War", " (que adapta los eventos del juego). Velocity será escrito una vez más por Dennis \"Hopeless\" Hallum, con arte de Emilio Laiso y portada por Skan.", "Velocity comienza tras los eventos del juego, mientras Peter continúa tratando de equilibrar su vida de superhéroe y su vida personal. Un nuevo conflicto surge cuando Spider-Man se enfrenta al villano conocido como Swarm mientras intenta proteger a Mary Jane cuando ella inicia una nueva investigación junto al legendario reportero Ben Urich.", "La serie también detalla el origen del traje Velocity, explorando el por qué Peter diseñó este traje avanzado y el papel que tiene en la constante batalla por defender a Nueva York.", "El traje Velocity fue diseñado por el artista Adi Granov y es uno de varios trajes originales en aparecer en el juego de PS4.", "Spider-Man: Velocity correrá por seis ejemplares e iniciará en agosto del 2019."]}
]