[
{"titulo": ["Cámara Web Hxsj S3 Hd 1080p Con Enfoque Automático"], "descripcion": ["Descripción:", "Hola, si necesitas comprar una webcam barata, puedes ver este viaje, muchas gracias:", "https://articulo.mercadolibre.com.mx/MLM-775416297-camara-web-full-hd-1080p-usb-mini-camara-para-computadora-_JM", "¿Quieres sacar el máximo provecho de tu webcam? Esta cámara web S3 HD 1080P es la opción perfecta para mejorar su experiencia de chat y videoconferencia. Es compatible con 5 millones de píxeles AF enfoque automático, micrófono incorporado proporciona una calidad de voz cristalina. Plug and play, compatible con una variedad de sistemas informáticos de escritorio y portátiles. Tiene un vídeo más suave, imágenes más nítidas, colores más ricos y un sonido más claro en condiciones del mundo real, adecuado para muchas ocasiones.", "Funciones:", "Enfoque automático de 5 millones de píxeles", "Cámara de alta definición 1080P, 5 millones de píxeles e imágenes en color verdaderas. La velocidad de enfoque automático es rápida y de alta sensibilidad. Soporte 720P, videollamada 1080P, imagen suave, velocidad de fotogramas de hasta 30FPS.", "Lente recubierta de vidrio de 6 capas", "Importado 6 capas de lente de vidrio, alta precisión, sin distorsión de la imagen, reproduce vídeo de alta resolución y color.", "Vídeo HD claro y suave", "Calidad de imagen de alta definición 1080P para que usted pueda mostrar y transmitir una hermosa pieza de vida.", "Micrófono de cancelación de ruido incorporado", "El micrófono de cancelación de ruido incorporado hace que su llamada de voz sea clara y suave.", "Video de videoconferencia y vídeo de la reunión de apoyo", "La cámara web puede trabajar con muchas aplicaciones de software de videoconferencia como Skype For Business, Microsoft Lync 2013 y Cisco Jabber, y Web Ex.", "Diseño humanizado", "Arriba y abajo 180 grados ajustables, 360 grados de rotación libre alrededor. Se puede colocar establemente en el escritorio y sujetar en la pantalla (no dañar la pantalla), puede ajustar el ángulo según sea necesario, puede soportar como desee.", "Amplia aplicación", "Compatible con Windows 2000/XP/Win7/Win8/Win10/Vista 32bit/MAC/Android TV. Es compatible con una variedad de software de videoconferencia, reunión de red y MSN, Yahoo y Skype y otros grandes proyectos, le permite disfrutar de la experiencia visual de pantalla grande.", "Especificación:", "Modelo: S3", "Color: Negro", "Material: ABS", "Chip DSP: Sin controlador", "Formato de vídeo: MJPEG, YUY2", "Sensor de imagen: CMOS 1/2.7 chip grande", "Lente: Lente de vidrio de seis capas de alta calidad", "Resolución dinámica máxima: 2592*1944", "Velocidad de fotogramas: 30 fps", "Longitud del cable: 170cm", "Tamaño del artículo: 10 * 7.8 * 2.8cm / 3.94 * 3.07 * 1.1in (L * W * H)", "Peso del artículo: Aprox. 136.5g /4.81oz", "Tamaño del paquete: 15.6 * 8.8 * 4.7cm / 6.14 * 3.46 * 1.85in (L * W * H)", "Peso del paquete: 176g /6.21oz", "Lista de paquetes:", "1 * 5MP enfoque automático 1080P webcam", "1 * Manual del usuario", "Nota: El producto no tiene controlador. Si el ordenador no puede reconocer la cámara, introduzca el siguiente enlace para reparar el ordenador y identificar la cámara."], "precio": ["715"]},
{"titulo": ["Full Hd 1080p Webcam Usb Mini Cámara De La Computadora"], "descripcion": ["Caracteristicas:", "Video HD: video HD completo de 1080p, enfoque automático y corrección de luz avanzada para conversaciones de video claras y nítidas.", "Fácil de usar: conexión USB Plug-and-play a PC con Windows o Mac.", "Campo de visión de 360grados: vea más en pantalla panorámica verdadera sin tener que cambiar la posición de la cámara.", "Micrófonos omnidireccionales incorporados: micrófonos estéreo para una captura de voz nítida.", "Conveniente obturador de privacidad: cierre de lente fácil para mayor privacidad y seguridad.", "Múltiples opciones de montaje: clip integrado y rosca de trípode para un fácil montaje en monitores LCD, computadoras portátiles y de sobremesa.", "Dispositivo de soporte: compatible con el sistema operativo Windows 2000, XP, XP2, Vista, Win7, Win8, Win10, MacOS, Linux.", "Consejo de usar:esta cámara se conecta después de vincular el video con éxito y seleccionar la cámara", "Especificaciones:", "De color negro", "Material: ABS", "alambre: 1.3M", "Tipo de conducción: Plug and play sin conductor", "Tipo de sensor: CMOS", "Pixel: 200W", "Poder de resolución: 1920 * 1080", "Tipo de interfaz: USB2.0", "Control de centelleo: 50Hz", "Micrófono: micrófono incorporado", "Exhibición del producto: 70 * 50.7 * 44 mm", "Peso: 62 g", "Lista de empaque:", "Cámara web 1pcs", "1pcs manual de usuario"], "precio": ["242"]},
{"titulo": ["Cámara Web Hd De 1080p Con Usb Y Micrófono Para Pc/laptop"], "descripcion": ["1: 2 millones de píxeles admiten el enfoque, eliminando la rigidez de las cámaras de enfoque fijo. Ajustamos la distancia focal de cada cámara de acuerdo con el uso normal, si no aplica, también puede ajustar manualmente la distancia focal.", "1 cámara HD, 2 millones de píxeles e imágenes en color verdadero. Enfoque automático rápido, alta sensibilidad, inteligente, soporte 1080P 720P, 480P videollamada, imagen suave, frecuencia de fotogramas puede alcanzar 30FPS.", "2: Alta precisión, sin distorsión de la imagen. Lograr vídeo de alta resolución clara y alta reproducción de color", "3: vídeo HD,", "calidad de imagen de alta definición 480P 720P 1080P de alta definición para mostrarle, transmitir una vida hermosa", "4: videoconferencia, video de conferencia", "5: el micrófono integrado de reducción de ruido hace que sus llamadas de voz más clara, enfoque automático rápidamente, y más transmisión de vídeo.", "6: Arriba y abajo 30 grados ajustable, se puede colocar de manera estable en el escritorio y fijar en el monitor (no dañar la pantalla), se puede ajustar el ángulo de acuerdo a las necesidades. Alta calidad y apariencia exquisita, puedes estar como quieras", "7: Resolución: 1920* 1080 1280 * 720 1280* 480", "Soporte varios software de videoconferencia, Netmeeting y MSN, Yahoo y Skype y otros proyectos excelentes, disfrutar de la experiencia visual de pantalla grande.", "Especificaciones:", "Compatible con USB2.0", "Balance de blancos automático, corrección automática de color.", "color del producto:", "chip DSP negro: sin controlador", "Formato de vídeo: MJPEG, YUY2", "Sensor de imagen: CMOS 1/2.7 gran chip", "Lente: lente de vidrio de seis capas de alta calidad", "Velocidad de fotogramas: 30 fps"], "precio": ["132"]},
{"titulo": ["Cámara Web Para Laptop Hd 1080p C/autoenfoque 2 Megapíxeles"], "descripcion": ["Puntos de venta", "1.Fácil de configurar, reproducir y enchufar: NO se requiere controlador adicional, cámara de cámara web 1080P, con corrección de poca luz, lo hace ver claramente incluso con poca luz. Esta cámara web USB es muy fácil de usar, solo Plug and Play.", "2.1080P Cámara web Full HD 1920 * 1080 píxeles, hasta 30 fps. La lente de revestimiento Full HD de 6 capas y Full HD significan que sus videos grabados son nítidos y de colores vibrantes. Calidad de video premium que te hace ver como un profesional.", "3.Enfoque automático y corrección de luz", "La corrección automática de poca luz proporciona video realista incluso en condiciones de poca luz. El enfoque automático y la tecnología de mejora facial optimizan la imagen automáticamente, te hacen ver más bella en el video.", "4.Pantalla ancha y cancelación de ruido", "La cámara de la computadora con enfoque automático captura video de alta definición en un gran angular de hasta 90 grados, ideal para seminarios web, videoconferencia, transmisión en vivo, etc. Micrófono incorporado con cancelación de ruido, mejora el efecto de sonido, incluso en un entorno ruidoso, tu voz aún se podía escuchar claramente en la transmisión.", "5. Compatible con la mayoría de los sistemas informáticos: Windows 7, 8, 10 o superior, Mac OS 10.6 o superior. Compatible con Android V 5.0 o posterior. Compatible con aplicaciones de Facebook, YouTube, Skype, Xbox One y xSplit.", "Descripción del producto", "De color negro", "Descripción", "caracteristicas:", "Video HD: video HD completo de 1080p, enfoque automático y corrección de luz avanzada para conversaciones de video claras y nítidas.", "Fácil de usar: conexión USB Plug and play a Windows o Mac PC.", "Campo de visión de 360 : vea más en pantalla panorámica verdadera sin tener que cambiar la posición de la cámara.", "Micrófonos omnidireccionales incorporados: micrófonos estéreo para captura de voz nítida.", "Conveniente obturador de privacidad: cierre de lente fácil para mayor privacidad y seguridad.", "Múltiples opciones de montaje: clip integrado y rosca de trípode para un fácil montaje en monitores LCD, computadoras portátiles y de escritorio.", "Dispositivo de soporte: Compatible con el sistema operativo Windows 2000, XP, XP2, Vista, Win7, Win8, Win10, MacOS, Linux.", "Especificaciones:", "De color negro", "Material: ABS", "Alambre: 1.2M", "Tipo de conducción: Plug and Play sin conductor", "Tipo de sensor: CMOS", "Pixel: 2MP", "Potencia de resolución: 1920 * 1080", "Tipo de interfaz: USB2.0", "Control de centelleo: 50Hz", "Micrófono: micrófono incorporado", "Exhibición del producto: 70 * 50.7 * 44 mm", "Peso: 62 g de embalaje", "Paquete incluido:", "1pcs cámara web", "Manual de usuario 1pcs"], "precio": ["265"]},
{"titulo": ["Cámara Web De 720p Hd Con Micrófono Para Videoconferencias"], "descripcion": ["Cámara Web De 720p Hd Con Micrófono Para Videoconferencias", "The compatibility of the camera does not depend on your program, the brand of your PC, laptop or tablet. compatibility depends on your operating system. so it doesn't matter if you use zoom, skype, teams, etc.", "As long as your program is compatible with Windows, Mac, Android, Linux, among others, the camera will work perfectly for you.", "High definition", "camera : 720P million pixels and true color images. High quality with exquisite appearance. Built in independent channels of digital microphones, you can clearly hear the sound within 10 meters.", "Built-in Noise Canceling Microphone:", "With its noise canceling microphone, make your voice call clearer, fast autofocus, more fluid video.", "6 layers of glass lenses:", "high precision, no image distortion. 8 Plus camera with six-layer glass lens for crisp, high-resolution video and high-quality color reproduction.", "Multi System Compatible:", "Versatile 720P USB Webcam for Gaming, Blogging, Conferencing and Live Streaming, Works Widely with Windows 10, Windows 7 8, Windows 2000, Windows XP, Mac OS X, Android TV, etc.", "Compatible with Skype, OBS, You Tube, Facebook, Twitter, Twitch.", "Superior sound", "The built-in microphone can cancel noise from the surrounding environment and produce crystal clear sound.", "Streaming Video", "The streaming camera provides excellent quality video streaming in social games and social media.", "Perfect for daily video calls, webinars, and live streaming.", "180 ° rotatable clip", "Up and down 180 degrees adjustable, the head 90 degrees rotation.", "Easy access to any laptop, LCD monitor, desktop.", "Features:", "1. Creative layout: you can rotate up and down 30 degrees, you can adjust the angle as you like.", "2. Easy to operate: auto focus, no need to adjust the lens.", "3. Wide application: supports various video meeting software.", "Description:", "1. Optical lens, high precision and no distorted images.", "2. Designed for laptop and desktop.", "3. Automatic white balance, automatic color correction.", "Specifications:", "Black Color", "Material: ABS", "Frame Rate: 30 / s", "Video Format: AVI", "Output Format: YUY2", "Lent: HD Lens", "Drive Type: Free Drive (plug and play)", "USB Cable Length: 150cm", "Flashing Control: 50H, 60Hz", "Resolution: 1280 * 720", "Photo format: Bmp jpg", "Interface type: USB2.0", "Sensor type: CMOS", "Built-in: sound-absorbing and noise-reducing microphone", "Contrast optimization engine: contrast balance", "Focus range: 20mm-Extreme", "TWAIN: supports various video conferencing software such as Netmeeting", "Motor VM: 180M / bmp high speed processor", "Support equipment: support conventional standards above XP2, Vista, Win7, Win8, Win10 and other operating systems", "Package Included:", "1 * Webcam", "1 * User Manual", "Notes:", "1. Due to the difference between different monitors, the picture does not may reflect the actual color of the item. We guarantee the style is the same as the pictures.", "2. Please allow a slight difference in dimensions due to different manual measurement."], "precio": ["100"]},
{"titulo": ["Cámara Web Hd 720p Conexión Usb Con Micrófono, Sin Conductor"], "descripcion": ["La cámara no es adecuada para software de juegos.", "Característica:", "Claridad instantánea:", "Enfoque automático de 5 millones de píxeles, deshacerse del tedioso proceso de enfoque Cámara de alta definición 1080P, 8 millones de píxeles e imágenes en color verdadero.", "Velocidad de autoenfoque:", "Alta sensibilidad, inteligente, compatible con videollamadas 720P, 1080P, imagen suave, la velocidad de fotogramas puede alcanzar los 33FPS.", "Compatibilidad universal:", "Video de alta definición, videoconferencia clara y fluida, video de reuniones Funciona con muchas aplicaciones de software de videoconferencia como Skype For Business, Microsoft Lync 2016 y Cisco Jabber y WebEx.", "Micrófono de alta sensibilidad incorporado:", "Presentada con tecnología de aislamiento de ruido y cancelación de eco, la cámara USB (2.0) filtra el ruido de fondo no deseado y es muy sensible para capturar su voz en un rico audio estéreo.", "Una buena opción para videollamadas, conferencias, enseñanza en línea y transmisión, etc.", "Lente de alta calidad:", "6 capas de lentes de vidrio, de alta precisión, sin distorsión de la imagen.Cámara 11 Plus con lente de vidrio de seis capas para video nítido y de alta resolución y reproducción de color alto.", "Fácil de configurar, reproducir y conectar:", "Driver USB e instalación automática. Conector USB 2.0, se puede configurar fácilmente en solo 5 minutos, sin necesidad de descargar o instalar un software de controlador complicado, lo que significa que no necesita configurar ningún controlador o software específico.Puede enchufar y jugar.", "Disposición creativa:", "Puede girar hacia arriba y hacia abajo 30 grados, puede ajustar el ángulo a su gusto.", "-------------------------", "Especificaciones:", "- Color: Negro", "- Material: ABS", "- Peso: 0.12kg", "- Velocidad de fotogramas: 30 / s", "- Formato de video: AVI", "- Formato de salida: YUY2", "- Lente: lente HD", "- Tipo de unidad: Unidad libre (plug and play)", "- Longitud del cable USB: 150 cm", "- Control intermitente: 50H, 60Hz", "- Resolución: 1280 * 720", "- Formato de foto: Bmp jpg", "- Tipo de interfaz: USB2.0", "- Tipo de sensor: CMOS", "- Incorporado: micrófono que absorbe el sonido y reduce el ruido", "Motor de optimización de contraste: equilibrio de contraste", "- Rango de enfoque: 20 mm-Extreme", "-------------------------", "-TWAIN: admite varios software de videoconferencia como Netmeeting", "- Motor VM: procesador de alta velocidad 180M / bmp", "- Equipo de soporte: admite computadoras convencionales por encima de XP2, Vista, Win7, Win8, Win10 y otros sistemas operativos", "-------------------------", "Paquete incluido:", "1 * Cámara web", "1 * Manual de usuario", "-------------------------", "Nota:", "1.Debido a la medición manual, permita diferencias deño de 1-2cm.", "2.Debido a la diferencia de luz y pantalla, el color del artículo puede ser ligeramente diferente de las imágenes. Por favor entiende."], "precio": ["98"]},
{"titulo": ["Cámara Web De 720p Con Micrófono Para Videoconferencias"], "descripcion": ["Cámara Web con micrófono, Webcam 720P Full HD, USB para videoconferencias", "- Cámara Web 720P Full HD - Con la lente de 720p Full HD (1280 x 720), te proporciona imágenes y vídeos nítidos y en vivo a 30 fotogramas por segundo. Ideal para chats de vídeo profesional, conferencias, transmisión en vivo", "- Visualización Amplia de 110° y Cancelación de Ruido - Nuestra Webcam de enfoque fijo captura imagen de alta definición en un gran ángulo de hasta 110 grados. Micrófono integrado con cancelación de ruido, puede mejorar el efecto de sonido, incluso en un entorno ruidoso, tu voz aún se puede escuchar claramente al otro extremo de la red", "- Plug & Play - Esta cámara de computadora con cable de USB, no requiere software de driver adicional, solo tienes que conectar el puerto USB a la computadora, entonces puedes usar software de vídeo como Facetime para llamar. Diseño práctico y plegable, se puede llevar fácilmente en cualquier momento y lugar", "- Función Inteligente - La cámara web se ajusta automáticamente el balance de blancos y la corrección de color, para que siempre se vea lo mejor incluso con poca luz", "- Compatibilidad - Soporta Windows XP / Win7 / Win8 / Win10 / LINUX / MAC OS / Android TV. Apoya una variedad de software de videoconferencia, Net meeting, MSN, Yahoo y Skype, Hangouts, Xsplit, OBS studio, Mixer, Zoom y etc."], "precio": ["102"]},
{"titulo": ["Camara Web 1080p Con Microfono Usb Webcam Para Computadora"], "descripcion": ["USB Cámara Web Micrófono, Full HD 1080P Computadora Portátil PC Webcam de Escritorio USB 2.0 para Videollamadas, Estudios, Conferencias, Grabación, Juegos con Clip Giratorio, Plug and Play", "Full HD 1080P WEBCAM: Vídeo de alta definición 1080p, que graba los detalles más excitantes con 30 imágenes por segundo y la cámara de ordenador en línea en directo. La corrección automática en condiciones de luz escasa te permite ver claramente incluso con poca luz o poca iluminación. La tecnología de mejora de la cara optimiza automáticamente la imagen para que se vea más bonito en el vídeo.", "PLUG AND PLAY Y SOPORTE GIRATORIO:Fácil de configurar, esta cámara web USB para computadora puede simplemente conectar y reproducir video en 5 minutos, sin instalar ningún software o controlador adicional. Es compatible con USB 2.0. Con la ayuda de un clip giratorio, le permite montarlo en cualquier dispositivo como computadora portátil, trípode, computadora de escritorio, computadoras, pantalla LCD e incluso simplemente colocarlo en un escritorio.", "MICRÓFONO ESTÉREO CLARO INCORPORADO & CANCELACIÓN DE RUIDO: El micrófono estéreo incorporado ofrece una comunicación súper clara durante el tiempo de video, disponible para capturar audio a menos de 20 pies sin problemas. El micrófono está diseñado con la función de cancelación de eco y ruido, que permite que la comunicación sea lo suficientemente clara, como si estuviera hablando con alguien cara a cara.", "AMPLIA COMPATIBILIDAD DE SOFTWARE Y ESCENA APLICABLE:Dado que existen múltiples softwares de video chat para diferentes propósitos, esta cámara web está diseñada con una compatibilidad de software ultra amplia, que puede funcionar con Skype, Zoom, Facetime, Facebook, YouTube, PotPlayer y más. Puede usar fácilmente esta cámara web para estudiar en línea, conferencias, juegos, videollamadas y grabación.", "AMPLIA VISIÓN Y PRÁCTICO SOPORTE UNIVERSAL:La cámara web se adapta a todos en la pantalla. La videollamada fluida, Ajustable hacia arriba y hacia abajo 180 grados y la grabación en pantalla panorámica de 110 ° le brindan una vista en perspectiva incomparable. Gracias a su soporte flexible, esta cámara web es adecuada para una amplia variedad de ordenadores portátiles, de escritorio, LCD y otros monitores.", "¡La calidad de imagen perfecta es exactamente lo quenecesita cámara web!", "Lacámara web 1080P es una gran cámara web a un precio decente. Tiene un micrófonoincorporado, también viene con una cámara de video Full HD para usar encualquier computadora o computadora portátil y de escritorio. La cámara web1080P tiene una configuración \"Plug and Play\" realmente fácil que norequiere ningún programa para instalarla o usarla.", "Listade paquetes de cámaras web:", "1 xcámara web HD 1080P", "1 xmanual de usuario", "1 xcaja", "Especificacionesdel producto:", "ICprincipal: chip de procesamiento de imágenes de 2 millones de píxeles,compatible con varios algoritmos de procesamiento de ISP. Y admite compresiónMJPEG / H.264 / H.265", "Sensorde imagen: sensor de 2 millones de píxeles", "Resoluciónde pantalla: 2.0MP, 1080P", "Lente:lente HD 2 millones, f = 3.6 mm, ángulo de visión 90 °", "Resolución:1920 * 1080", "Formatode imagen de video: YUV / MJPG / H.264", "Velocidadde fotogramas máxima: 30 FPS", "Audio:micrófono incorporado", "InterfazUSB: interfaz USB2.0, cable de 1.5M. Conecta y reproduce", "Luzindicadora: indicador rojo", "Peso(g): 104g", "Dimensiones(L * W * H): 91MM * 80MM * 33MM", "Fuentede alimentación: fuente de alimentación de interfaz PC-USB"], "precio": ["163"]},
{"titulo": ["Camara Web Full Hd 1080p Con Microfono Webcam Usb Pc Xbox"], "descripcion": ["Q&A", "Q1: Si tienes disponibles?", "A1: Si la publicación está activa, sí tenemos disponibles. Y la cantidad de inventarios en la misma página es real, se puede ahorrar su tiempo y no es necesario de pregunta y esperar la respuesta.", "Q2: Cómo se manda este producto y cuándo llega?", "A2: Todos nuestros productos están en la bodeda de MercadoLibre Full, y se envia por Full. Generalmente se manda su pedido el mismo día o el siguiente después de su pago, y puede usar la herramienta “Calcular cuándo llega” para estimar la fecha de entrega.", "Q3: Tienes factura?", "A3: Como somos una empresa extranjera, sólo le ofrecemos la factura internacional, si la necesita, por favor contactarnos después de su compra.", "Q4: Cómo solicitar servicio post-venta?", "A4: Si tiene cualquier pregunta o problema con su compra, por favor NO poner un reclamo, solo contáctanos mediante mensaje directo en el detalle de la compra. Por la diferencia de tiempo, quizas no podemos responderle inmediatamente, pero definitivamente vamos a ayudarle dentro 24 horas y ofrecerle una resolución satisfecha.", "Q5: Si el producto es nuevo? Por qué hay rayas?", "A5: Todos los productos que vendemos son nuevos. Hay una mica plástica cubierta ese superficie de la cámara, puede quitar esa película protectora.", "---------------------------------------------------------------------", "DESCRIPCION", "Cámara Web 1080P Full HD---Con la lente de 1080p Full HD (1920 x 1080), te proporciona imágenes y vídeos nítidos y en vivo a 30 fotogramas por segundo. Ideal para chats de vídeo profesional, conferencias, transmisión en vivo, grabación, juegos, etc. Aplicamos mejor chip de HiSilicon, cuando los otros de la misma aparencia usa chip de 720P para pretender ser 1080P.", "Visualización Amplia de 110°y Cancelación de Ruido---Nuestra Webcam de enfoque fijo captura imagen de alta definición en un gran ángulo de hasta 110 grados en visualización panorámica 16:9. Micrófono integrado con cancelación de ruido, puede mejorar el efecto de sonido, incluso en un entorno ruidoso, tu voz aún se puede escuchar claramente al otro extremo de la red.", "Plug & Play---Esta cámara de computadora con cable de USB, no requiere software de driver adicional, solo tienes que conectar el puerto USB a la computadora, entonces puedes usar software de vídeo como Facetime para llamar. Diseño práctico y plegable, se puede llevar fácilmente en cualquier momento y lugar.", "Función Inteligente---La cámara web se ajusta automáticamente el balance de blancos y la corrección de color, para que siempre se vea lo mejor incluso con poca luz.", "Compatibilidad---Soporta Windows XP / Win7 / Win8 / Win10 / LINUX / MAC OS / Android TV/Xbox, NO soporta PS4 ni Nintendo Switch. Apoya una variedad de software de videoconferencia, Net meeting, MSN, Yahoo y Skype, Youtube, Hangouts, Xsplit, OBS studio, Mixer, Zoom y etc.", "Especificaciones:", "Material: ABS", "Color: negro", "Resolución de vídeo: 2 Megapíxeles Full HD 1080p (1920 x 1080)", "Velocidad de cuadro: 30 fps", "Sensor de imagen: CMOS", "Compresión de vídeo: H.264", "Campo de visión: 110°", "Micrófono: Micrófono incorporado", "Interfaz: USB 2.0", "Longitud del cable: 1.5m", "Contenido del Paquete:", "1 x Cámara Web 1080P", "1 x Manual de Uso en Español", "-------------------------------------------------------------------------------------------------------------", "RECOMENDACIONES", "- Audifonos Gamer", "Audifonos gamer con dual microfono alambrico para PC de Jack 3.5mm.", "https://articulo.mercadolibre.com.mx/MLM-805771658-audifonos-gamer-con-microfono-alambrico-para-pc-jack-35-_JM", "- Mouse Gamer Inalambrico RGB X13", "Mouse inalámbrico recargable for gamers for lap top and PC, con luz RGB.", "https://articulo.mercadolibre.com.mx/MLM-812697570-mouse-gamer-inalambrico-rgb-raton-recargable-optico-x13-_JM"], "precio": ["120"]},
{"titulo": ["Webcam Logitech C920 Microfono Full Hd 1080p Usb 960-000764"], "descripcion": ["VIDEOCONFERENCIAS FULL HD CON TOTAL CLARIDAD", "Si quieres causar una buena impresión en una importante llamada de Skype, grabar cuidadas demostraciones o dar a conocer tus habilidades y pasiones en YouTube, déjalo en manos de la C920, con un video Full HD realmente nítido y detallado (1080p a 30 fps) y sonido estéreo clarísimo.", "VIDEOCONFERENCIAS 1080P FULL HD", "Causa una gran impresión en ocasiones importantes con la calidad superior de la C920. Tanto si estás grabando como participando en una videoconferencia, se te verá con todo detalle y colores vibrantes, con video fluido Full HD 1030p a 30 fotogramas por segundo.", "LENTE DE CRISTAL FULL HD", "Haz que te vean con todo tipo de detalles con máxima nitidez, gracias a la lente de cristal Full HD con enfoque automático de gama alta. La lente con cinco elementos de cristal captura imágenes totalmente nítidas, y el enfoque automático de gama alta se ajusta con precisión y fluidez para ofrecer alta definición constante.", "IMÁGENES MÁS LUMINOSAS", "Dotada de corrección de luz HD automática, la C920 se ajusta a las condiciones de iluminación para producir imágenes claras y contrastadas incluso si estás en un entorno oscuro.", "SONIDO ESTÉREO PLENO", "Con dos micrófonos, uno a cada lado, la cámara Web profesional C920 es capaz de capturar sonido más realista desde cualquier ángulo, para que tu voz se oiga clara y natural.", "FLEXIBILIDAD SUPERIOR A LA DE CÁMARAS INTEGRADAS", "Pequeña, ágil y ajustable, la cámara Web C920 aporta una nueva perspectiva a las videoconferencias y te ayuda a dar una impresión profesional.", "ESPECIFICACIONES", "DESEMPEÑO", "Máxima resolución de video: 1920 x 1080 Pixeles", "Alta Definición Total: Si", "Formato de vídeo soportado: 1080p,720p", "Sistema operativo Windows soportado: Si", "Resolución instantánea máxima interpolada: 15 MP", "Función de foto : Si", "Formatos de vídeo compatibles: H.264", "Reducción de ruido: Si", "Autoenfoque: Si", "OTRAS ACARACTERÍSTICAS", "USB: Si", "Conexión a Internet: Si", "RAM mínima: 2024 MB", "Sistemas operativos compatibles: Windows XP (SP3 +), Windows Vista, Windows 7 (32-bit / 64-bit)", "Procesador mínimo: 2.4 GHz Intel Core 2 Duo", "DISEÑO", "Longitud de cable: 1,8 m", "Tipo de montaje: Recortar", "Color del producto: Negro", "Interfaz USB: 2.0", "Micrófono incorporado: Si", "SOMOS MAYORISTAS", "LAS IMÁGENES EXPUESTAS SON CON FINES ILUSTRATIVOS.", "Las Especificaciones y las imágenes están sujetas a cambios sin previo aviso.", "Todas las marcas de fábrica son propiedad de sus respectivos dueños. (EF)"], "precio": ["1,599"]},
{"titulo": ["Cámara Web Hd Usb De 1440p Con Micrófono"], "descripcion": ["Resolución 2K HD, sensor de imagen de alta definición de 4 millones de píxeles:", "con calidad de cámara web de alta definición de 2K 30FPS y función de disparo de alta velocidad, cámara web de alta definición 2560 * 1440P puede ayudar a capturar imágenes en color verdadero.", "Sistemas", "compatibles: Compatible con Windows 2000/XP/win7/win8/win10/Vista 32 bits/MAC/Android TV. Soporta una variedad de software de videoconferencia, cámara web de micrófono de Youtube, reunión de red y zoom, Microsoft Teams, Skype y otros proyectos grandes, disfrutar de la experiencia visual", "de pantalla grande. tecnología de cancelación hace que el sonido sea más claro y más natural. Puede grabar fácilmente su voz de forma clara y verdadera. Es la mejor opción de vídeo combinada con un micrófono incorporado para proporcionar la mejor experiencia de videoconferencia incluso en un entorno ruidoso.", "Fácil de usar:", "diseño plug and play, fácil y cómodo. Simplemente conéctelo a un PC para usarlo, que es fácil de operar incluso para las personas que no están familiarizadas con este tipo de máquina. No requiere controladores, puerto USB 2.0."], "precio": ["347"]},
{"titulo": ["Cámara Web Full Hd 1080p Usb Con Micrófono Mini Webcam"], "descripcion": ["NOTA IMPORTANTE", "agradecemos su preferencia y aprovechamos para hacerle saber que su compra es muy valiosa para nosotros. Si por alguna razón no está satisfecho con alguno de nuestros productos o tiene alguna duda con respecto al uso del producto póngase en contacto con nosotros antes de levantar un reclamo, por favor, Nuestro objetivo es brindarle un mejor servicio día con día, es por ello que necesitamos de su apoyo para darle la mejor experiencia de compra", "Caracteristicas:", "Video HD: video HD completo de 1080p, enfoque automático y corrección de luz avanzada para conversaciones de video claras y nítidas.", "Fácil de usar: conexión USB Plug-and-play a PC con Windows o Mac.", "Campo de visión de 360grados: vea más en pantalla panorámica verdadera sin tener que cambiar la posición de la cámara.", "Micrófonos omnidireccionales incorporados: micrófonos estéreo para una captura de voz nítida.", "Conveniente obturador de privacidad: cierre de lente fácil para mayor privacidad y seguridad.", "Múltiples opciones de montaje: clip integrado para un fácil montaje en monitores LCD, computadoras portátiles y de sobremesa.", "Dispositivo de soporte: compatible con el sistema operativo Windows 2000, XP, XP2, Vista, Win7, Win8, Win10, MacOS, Linux.", "Consejo de usar:esta cámara se conecta después de vincular el video con éxito y seleccionar la cámara", "Cámara web con micrófono, Full HD 1080P USB cámara web gran angular PC/MAC/Laptop Live Streaming cámara para Skype, YouTube, Zoom, Xbox One, videollamadas, estudio en línea y conferencia", "Especificaciones", "Tipo de sensor: CMOS", "Formato de video: AVI", "Velocidad de fotogramas: 30FPS", "Tipo de unidad: plug-and-play sin instalación", "Longitud del cable USB: 120 cm", "Formato de foto: BMP JPG", "Resolución: 1920X1080", "Formato de salida: M-JPEG", "Tipo de interfaz: USB2.0", "Control intermitente: 50Hz", "Micrófono: micrófono incorporado", "Rango de enfoque: 20 mm", "Tamaño del producto: 70 mm * 50.7 mm * 44 mm", "Equipo de soporte: admite computadoras mainstream Windows 2000, XP, Vista, Win7, Win8, Win10, Mac", "SO, Linux y otros sistemas operativos", "Tamaño del embalaje: 101 mm * 57 mm * 57 mm", "Peso: 83g", "Accesorios de producto", "Webcam * 1", "Manual de la cámara web * 1"], "precio": ["215"]},
{"titulo": ["Cámara Web De 1080p Hd Con Micrófono Usb Para Pc O Laptop"], "descripcion": ["¡Bienvenidos a tienda Jecoo! Somos de China. Cámara Web 1080P HD con Micrófono USB 2.0 cámara Web de PC, Escritorio o portátil para videoconferencias, enseñanza de línea, transmisión, Plug y Play.", "******Antes de hecer preguntas, lean las siguientes respuestas*********", "1. Todas las cámaras son nuevas, pues, no se preocupe del estado, además siempre tenemos suficientes existencias, y envíamos el producto desde el almancén mexicano, por eso la recibirá en 2 a 4días después de compras.", "2. COMPATIBILIDAD: es compatible con el sistema operativo Windows 2000, XP, XP2, Vista, Win7, Win8, Win10, MacOS 10.6, Linux 2.6.24, Android 5.1.", "Nota: no tiene nada que ver con su marca de PC, sino depende del sistema operativo. por ejemplo, nuestra camara es compatible con el ZOOM, Google Meet, SKYPE, TEAMS etc.", "ESPECIFICACIONES TÉCNICAS:", "Estado: Nuevo", "Color: Negro", "Material: ABS", "Longitud del cable: 2.0m", "Tipo de conducción: Plug and play sin conductor", "Tipo de sensor: CMOS", "FPS: 25 a 30", "Pixel: 200W", "Resolución: 1920 * 1080p", "Tipo de interfaz: USB2.0", "Control de centelleo: 50Hz", "Micrófono: micrófono incorporado", "PD: la cámara web cuenta con rosca estandar para montarse en tripie!!!", "1. [ Cámara web Full HD 1080P ] Cámara web Jecco 1080P con lente de vidrio Full HD que ofrece un vídeo nítido . Gracias a la corrección automática de la luz y la tecnología HDR, la cámara web de la computadora ajusta automáticamente el color y el brillo de la iluminación natural para que siempre te veas mejor en la cámara web incluso con poca luz.", "2. [ Multifunción] Enfoque automático, unidad libre, conector USB para uso directo, micrófono de reducción de ruido de alta definición, audio estéreo, capture sonido natural en llamadas y videos grabados.", "3. [ Flexibilidad ] Se puede girar 360 grados, tiene cero química en la selección del ángulo de disparo y se puede plegar.", "4. [ Ligero y portátil] La cámara es pequeña y ligera, no ocupa espacio y es conveniente para llevar.", "5. [ Amplia visión y práctico soporte universal] Ajustable hacia arriba y hacia abajo 180 grados, puedes ajustar el ángulo según sea necesario. Gracias a su soporte flexible, esta cámara web es adecuada para una amplia variedad de ordenadores portátiles, de escritorio y otros monitores."], "precio": ["258"]},
{"titulo": ["2k Webcam Micrófono Hd Luz Led Cámara Web Computadora"], "descripcion": ["Cámara web 2K Urtal Full HD:", "Realista resolución panorámica de alta definición de 2560 * 1440P, diseñada específicamente para videoconferencias profesionales cuando se trabaja en casa, y video social, video de juegos, imágenes fluidas para conferencias de Skype, videollamadas y grabaciones de YouTube. Cámara web con lente de vidrio Full HD, que le brinda una claridad y un detalle asombrosos. La cámara de la computadora captura imágenes nítidas y videos nítidos a 30 FPS fluidos", "Luz de relleno de anillo ajustable y enfoque automático:", "Cámara para computadora con brillo de ajuste de rodillo, que ofrece diferentes requisitos de iluminación para su video chat o transmisión, optimiza la imagen automáticamente y permite que su transmisión de video se vea más profesional. La corrección automática de poca luz le permite ver claramente incluso en configuraciones de luz de fondo tenue o deficiente. La tecnología de mejora de la cara optimiza automáticamente la imagen para que luzcas más hermosa en el video", "Clip de fijación plegable :", "La cámara web USB viene con un trípode de clip ajustable, que puede colocar cómodamente su computadora, computadora portátil, computadora de escritorio, computadora, Mac, PC, monitor LCD para satisfacer sus necesidades de múltiples ángulos. Se mantiene fuerte y no se mueve con facilidad.Su parte inferior está roscada y se puede montar fácilmente en un trípode.", "Micrófono incorporado :", "La cámara web HD con micrófono y la reducción automática de ruido hacen que el sonido sea más puro y claro, un audio estéreo superior que permite un sonido claro y natural. La cámara USB es la mejor opción de videoconferencia para emitir sonido con claridad en entornos ruidosos. Es un regalo perfecto para usted, su familia y amigos, como regalos de Navidad, regalos de Acción de Gracias.", "Drive-free y plug and play:", "Fácil de instalar y usar. Las cámaras web de transmisión pueden simplemente conectar y reproducir videos sin instalar ningún otro software o controlador. La cámara de transmisión es compatible con USB 2.0 / 3.0. Adecuado para múltiples operaciones: Windows7-8-10, Mac OS, Chrome OS, Smart TV, Android, iPhone, etc.", "Micrófono con cancelación de ruido dual:", "Los micrófonos superiores ayudan a filtrar el ruido de fondo para mejorar la calidad de la voz y lograr un audio claro y cristalino.", "Enfoque automático y corrección automática de luz:", "El enfoque automático en tiempo real permite que la cámara web capture más detalles. La corrección automática de poca luz proporciona videos realistas incluso en condiciones de poca luz.", "Perfecto para transmitir en redes sociales y juegos como OBS, Skype, Twitch, Youtube, Facebook, Xbox one,", "GoReact. Google Conoce a Xbox Gamer Facebook YouTube Streamer Zoom Facetime.", "Procesador DSP: SONIX SN98293", "Sensor COMS: Sony iMX307, 1 / 2.7, 5 millones de píxeles", "Ángulo del campo de la lente (grados): D = 90; H = 72; V = 49", "Apertura: F / NO = 2.2", "Longitud del cable USB: 1,6 m", "Distancia focal: f = 3,6 mm", "Composición de la lente: 4Glass", "Distorsión: <20%", "soporte de software", "Soporte de frecuencia de energía: 50Hz; 60 Hz", "Soporte de salida", "Soporte de modo de salida: YUV, MJPG, H.264", "Resolución de salida: \"720P: 30 fps; 1080P: 30 fps; 2K: 30 fps; \"", "Soporte de resolución de cámara: 100W; 200W; 300W; 500W 800W píxeles", "El paquete incluye :", "1 x cámara web 2K", "1 x manual de usuario"], "precio": ["397"]},
{"titulo": ["Cámara Usb Full Hd 1080p Con Micrófono Y Enfoque Automático"], "descripcion": ["promesa de calidad:", "1. Somos una tienda de platino y la reputación de nuestra tienda ofrece un servicio de devolución de un mes.", "2. Logística oficial y distribución de plataforma Mercadolibre, entrega local en México, entrega rápida en 2 a 5 días. (Puede verse afectado por el clima u otros factores)", "La compatibilidad de la cámara no tiene nada que ver con la marca de su programa, PC, portátil o tableta. La compatibilidad de la cámara depende de su sistema operativo, por lo que no importa si usa Skype, zoom, etc.", "Siempre que su programa sea compatible con Windows 2000 / XP / window7 / win8 / window10 / Vista de 32 bits, etc., esta cámara será muy adecuada para usted.", "La cámara es compatible con CC2000, conferencias web, ICQ, MSN, Yahoo Messenger y Skype, etc.", "Calidad de imagen HD 1080P", "Cámara: megapíxeles 1080P e imágenes en color verdadero, apariencia hermosa y de alta calidad. Con el micrófono de reducción de ruido incorporado, puede escuchar claramente el sonido a 10 metros. Con la ayuda del micrófono de reducción de ruido, sus llamadas de voz son más claras y el video es más fluido.", "Lente de vidrio de 6 capas: alta precisión, sin pérdida de imagen, la cámara 8 plus con lente de vidrio de seis capas puede proporcionar video claro de alta resolución y reproducción de color de alta calidad.", "Compatible con múltiples sistemas: cámara web USB 1080P multifunción para juegos, blogs, reuniones y transmisión de medios. Es ampliamente compatible con Windows 10, Windows 7, 8, Windows 2000, Windows XP, Mac OS X, Android TV, etc. Compatible con Skype, OBS, You Tube, Facebook, Twitter, Twitch.", "Transmisión de video: Se pueden proporcionar videos de alta calidad en juegos sociales y redes sociales. Es una opción ideal para videollamadas diarias, seminarios web, clases en línea y transmisión multimedia.", "característica:", "1. Diseño creativo: se puede girar hacia arriba y hacia abajo 30 grados, el ángulo se puede ajustar según las necesidades, el clip de la cámara se puede ajustar hacia arriba y hacia abajo 180 grados, la cámara se puede girar 90 grados, es fácil controlar computadoras portátiles, monitores LED y computadoras de escritorio.", "2. Fácil de operar: plug and play, no es necesario instalar controladores.", "3. Balance de blancos automático, corrección de color automática.", "Color: negro", "Material: ABS", "Velocidad de fotogramas: 30 / seg", "Formato de video: AVI", "Formato de salida: YUY2", "Tipo de unidad: plug and play sin instalación de controladores", "Longitud del cable USB: 1,1 metros", "Control de flash: 50 HZ", "Resolución: 1920x1080", "Tipo de interfaz: USB 2.0", "Paquete incluido:", "1 cámara web", "1 manual de usuario", "Nota:", "1. Debido a la diferencia entre diferentes pantallas, es posible que la imagen no refleje el color real del producto. Garantizamos que el estilo es el mismo que el de la imagen.", "2. Debido a las diferentes medidas manuales, permita tamaños ligeramente diferentes."], "precio": ["115"]},
{"titulo": ["Cámara Web 1080p Con Micrófono Para Videoconferencias"], "descripcion": ["NOTA: No es necesario preguntar existencias. Siempre que la publicación este activa, significa que hay disponibles. Todo producto de nuestra tienda sale de almacenes de MercadoLibre full por lo que se despacha inmediatamente.", "Cámara Web con micrófono, Sanbee Webcam 1080P Full HD, USB para videoconferencias", "-Cámara Web 1080P Full HD: Con la lente de 1080p Full HD (1920 x 1080), te proporciona imágenes y vídeos nítidos y en vivo a 30 fotogramas por segundo. Ideal para chats de vídeo profesional, conferencias, transmisión en vivo", "-Visualización Amplia de 110° y Cancelación de Ruido: Nuestra Webcam de enfoque fijo captura imagen de alta definición en un gran ángulo de hasta 110 grados. Micrófono integrado con cancelación de ruido, puede mejorar el efecto de sonido, incluso en un entorno ruidoso, tu voz aún se puede escuchar claramente al otro extremo de la red", "-Plug & Play: Esta cámara de computadora con cable de USB, no requiere software de driver adicional, solo tienes que conectar el puerto USB a la computadora, entonces puedes usar software de vídeo como Facetime para llamar. Diseño práctico y plegable, se puede llevar fácilmente en cualquier momento y lugar", "-Función Inteligente: La cámara web se ajusta automáticamente el balance de blancos y la corrección de color, para que siempre se vea lo mejor incluso con poca luz", "-Compatibilidad: Soporta Windows XP / Win7 / Win8 / Win10 / LINUX / MAC OS / Android TV. Apoya una variedad de software de videoconferencia, Net meeting, MSN, Yahoo y Skype, Hangouts, Xsplit, OBS studio, Mixer, Zoom y etc."], "precio": ["469"]}
]