[
{"titulo": ["Trump condena violencia en protestas en el Capitolio con la mayor firmeza, dice vocera"], "descripcion": ["Los pedidos de destitución de Trump se multiplicaron un día después de que los partidarios del Presidente irrumpieran en el Capitolio para evitar la certificación de la victoria electoral de Joe Biden."], "hora": ["07.01.2021/17:06"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["BMV toca su mejor nivel en más de 2 años ante posible nuevo estímulo fiscal en EU"], "descripcion": ["El mercado accionario avanzó luego de que el Congreso estadunidense certificó formalmente el jueves la victoria electoral de Joe Biden."], "hora": ["07.01.2021/17:05"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Brasil supera las 200 mil muertes por covid-19"], "descripcion": ["El ministerio de la Salud notificó mil 524 decesos en las últimas 24 horas, el segundo mayor número desde el inicio de la pandemia."], "hora": ["07.01.2021/17:03"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Peso supera las 20 unidades por dólar, tras toma del Capitolio"], "descripcion": ["En bancos la divisa estadunidense se ofertó hasta en 20.52 pesos."], "hora": ["07.01.2021/16:58"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Reaparecerá este 2021 y está festejando su cumpleaños: Ex mánager de Juan Gabriel"], "descripcion": ["El ex mánager de Juan Gabriel sigue asegurando que el cantante sigue vivo y que este 2021 reaparecerá."], "hora": ["07.01.2021/16:54"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Matan a dos personas en restaurante de Uruapan, Michoacán"], "descripcion": ["Las tres personas lesionadas fueron trasladadas a un hospital, donde fueron reportadas como graves."], "hora": ["07.01.2021/16:52"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Estrategia de vacunación contra covid, por encima de procesos electorales: Segob"], "descripcion": ["En reunión con la Conago, Sánchez Cordero comentó que “la luz en el camino ya llegó” con la vacuna contra el SARS Cov-2, y la lucha contra la enfermedad está siendo conquistada."], "hora": ["07.01.2021/16:52"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Me pusieron una arrastrada: Isabel Lascurain sufre accidente mientras paseaba a sus perros"], "descripcion": ["La cantante relató en sus redes sociales el aparatoso episodio que vivió en la calle cuando fue arrastrada por sus dos perros."], "hora": ["07.01.2021/16:50"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Organización Mundial de Turismo debe desarrollar fondo de asistencia: Mai Al Khalifa"], "descripcion": ["La presidenta de la Autoridad de Bahréin para la Cultura y las Antigüedades se ha postulado para la secretaría general del organismo."], "hora": ["07.01.2021/16:45"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Landau pide enjuiciar a responsables de disturbios en Capitolio; \"es inaceptable\""], "descripcion": ["El diplomático aseguró que el 20 de enero se atestiguará otra transición ordenada, pues el congreso estadunidense certificó los votos a favor de Joe Biden."], "hora": ["07.01.2021/16:39"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Carlos Salcido deja de ser presidente de la LBM"], "descripcion": ["El ex seleccionado agradeció la oportunidad de haber liderado el circuito, aunque no dio detalles del por qué de su salida"], "hora": ["07.01.2021/16:38"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["¡La primera del año! Cynthia Rodríguez sufre caída en transmisión en vivo de 'Venga la Alegría'"], "descripcion": ["\"Estoy bien, gracias por preocuparse\", compartió la conductora en su cuenta de Instagram ante su desafortunado accidente."], "hora": ["07.01.2021/16:33"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["¿Qué pasa en EU tras ratificación de la victoria de Joe Biden? | Últimas noticias"], "descripcion": ["El ambiente de tensión sobre el país continúa, esto luego del caos que se generó en el Capitolio, donde murieron cuatro personas tras el ingreso de seguidores de Donald Trump."], "hora": ["07.01.2021/16:30"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Joseph Blatter, ex presidente de la FIFA, es hospitalizado"], "descripcion": ["El ex dirigente del organismo rector del futbol mundial fue internado en un hospital en Suiza, según informaron medios en aquel país."], "hora": ["07.01.2021/16:28"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["César Villaluz regresa al futbol mexicano para jugar con Cancún FC"], "descripcion": ["El equipo confirmó la llegada del mexicano a través de sus redes sociales"], "hora": ["07.01.2021/16:26"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["En diciembre se perdieron 266 mil 600 mdp en ventas por cierre de negocios: Concanaco"], "descripcion": ["El organismo empresarial hizo un llamado para emprender acciones que eviten que miles de empresas se pongan en riesgo."], "hora": ["07.01.2021/16:19"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["¿Te quedaste sin WhatsApp? Calma, estas 5 aplicaciones te pueden salvar"], "descripcion": ["Ante la alerta que causó WhatsApp, te presentamos alternativas que prometen ser seguras para los usuarios."], "hora": ["07.01.2021/16:18"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Matan a tres integrantes de banda musical en Oaxaca; hay dos heridos"], "descripcion": ["Los músicos fueron atacados cuando regresaban a la ciudad de Oaxaca después de amenizar un evento en San Pedro Coatlán."], "hora": ["07.01.2021/16:15"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["PAN rechaza desaparición de órganos autónomos; hay votos para frenarla, dicen"], "descripcion": ["Senadores y diputados de Acción Nacional advirtieron que el presidente Andrés Manuel López Obrador intenta eliminar todos los contrapesos al Poder Ejecutivo."], "hora": ["07.01.2021/16:11"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Boeing es acusado de fraude en EU; pagará 2 mil 500 mdd por accidentes de 737 MAX"], "descripcion": ["Parte del dinero será para un fondo destinado a indemnizar a los parientes de las víctimas de los accidentes de Lion Air en octubre de 2018 y de Ethiopian Airlines en marzo de 2019."], "hora": ["07.01.2021/16:09"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["La razón por la que los cocodrilos no han cambiado casi nada desde los dinosaurios"], "descripcion": ["El clima y la adaptación de estos reptiles puede ser la respuesta, según un estudio científico."], "hora": ["07.01.2021/16:07"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Pequeños comerciantes urgen a autoridades reabrir negocios"], "descripcion": ["El comercio y las empresas formales se sumaron desde marzo pasado a la lucha contra los contagios del coronavirus en México."], "hora": ["07.01.2021/16:04"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Así es el avión de lujo que llevará a Tigres a Qatar para el Mundial de Clubes"], "descripcion": ["El vuelo sería directo de Monterrey a Doha, sin escalas, recorriendo un total de 13 mil 566 kilómetros con una duración de 15 horas y 4 minutos"], "hora": ["07.01.2021/15:59"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Luz Blanchet dio positivo a covid-19"], "descripcion": ["La conductora dio positivo a la prueba de covid-19, así lo informaron en el programa \"Hoy\"."], "hora": ["07.01.2021/15:54"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Joven que vendió su cabello por oxígeno organiza rifa para ayudar a familiares con covid-19"], "descripcion": ["Diez miembros de la familia tienen covid-19, por lo que la joven realizará la rifa el 15 de enero para poder costear los gastos."], "hora": ["07.01.2021/15:54"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Ramírez Cuevas propone debate sobre libertad de expresión tras bloqueo a Trump en Facebook"], "descripcion": ["Ayer Facebook eliminó un video de Donald Trump por promover presuntamente la violencia entre sus simpatizantes en Washington, y bloqueó su cuenta por 24 horas."], "hora": ["07.01.2021/15:53"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Caída de industria de bebidas alcohólicas continuará en 2021, prevé Euromonitor"], "descripcion": ["Según un análisis de la consultora, se estima que el año pasado el sector tuvo una variación negativa de 11 por ciento."], "hora": ["07.01.2021/15:53"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Travel Impressions, subsidiaria de Apple Leisure Group, cierra operaciones en México"], "descripcion": ["Travel Impressions México continuará operando todas las reservaciones existentes hasta el 30 de septiembre de este año."], "hora": ["07.01.2021/15:51"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["¿Por qué los ortodoxos celebran la Navidad hoy?"], "descripcion": ["La Iglesia Católica Apostólica y Romana y la Iglesia Católica Ortodoxa utilizan calendarios diferentes."], "hora": ["07.01.2021/15:41"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]},
{"titulo": ["Empresas despiden a personas que participaron en caos del Capitolio en EU"], "descripcion": ["Las firmas Navistar Direct Marketing y Goosehead Insurance aplicaron la medida tras ver las imágenes que aparecieron en medios y redes sociales. Uno de los empleados fue captado usando la credencial de la empresa."], "hora": ["07.01.2021/15:39"], "img": ["/bundles/camusassets/images/logo-Milenio-2.jpg"]}
]