[
{"titular": ["Alfaro Moreno: ‘Aún no termino de asimilar el título, con el paso del tiempo lo disfrutaré’"], "descripcion": ["N/A"]},
{"titular": ["Doce de los 16 entrenadores de la Serie A 2021 serán extranjeros"], "descripcion": ["N/A"]},
{"titular": ["'No hay oferta formal de Barcelona SC por Fernando Gaibor', afirma el entorno del jugador"], "descripcion": ["N/A"]},
{"titular": ["En Caracas, Venezuela y Ecuador jugarán sin público en marzo por la eliminatoria"], "descripcion": ["N/A"]},
{"titular": ["Nueva penalización a Sebastián Guayasamín"], "descripcion": ["El piloto ecuatoriano, apartado en su categoría, vuelve a sufrir tras avería de vehículo del martes, según primeros resultados."]},
{"titular": ["La polémica en Boca Juniors vs. Santos FC: ¿fue penal en contra de Marinho?"], "descripcion": ["(VIDEO) Conmebol publicó las conversaciones entre Roberto Tobar, árbitro principal del partido, y la Sala VAR, comandada por el paraguayo Juan..."]},
{"titular": ["Portugués Renato Paiva anticipa cómo será el estilo de juego de Independiente del Valle para ser campeón nacional "], "descripcion": ["Así lo dijo el luso en su primera rueda de prensa tras incorporarse al equipo de Sangolquí, al que llega desde el Benfica de su país."]},
{"titular": ["Rally Dakar 2021: Kevin Benavides líder en motos, Giniel de Villiers perdió su buena racha en coches y más accidente en la quinta jornada"], "descripcion": ["En coches, el sudafricano Giniel de Villiers puso fin a una serie de tres victorias consecutivas de Nasser Al-Attiyah."]},
{"titular": ["Liga MX: León, de Ángel Mena, inicia defensa del título visitando a Tigres"], "descripcion": ["León se presentará con la notable baja del peruano Pedro Aquino, que se marchó al América, y con la incorporación del chileno Víctor Dávila."]},
{"titular": ["Achilier, 'dispuesto a volver' a Ecuador, tiene 'una posibilidad con Orense'"], "descripcion": ["El ducho zaguero no encontró buen puerto en Perú, donde apuntaba a defender a Alianza Lima, pero el club descendió."]},
{"titular": ["Lucas Gourna-Douath, el nuevo Paul Pogba, realizó un partido colosal ante PSG"], "descripcion": ["Tiene 17 años y juega en el Saint-Étienne."]},
{"titular": ["Luego de 5 años, Karim Benzema será juzgado por el caso de chantaje a Mathieu Valbuena con video de contenido sexual"], "descripcion": ["Una portavoz de la fiscalía señaló a Efe que la acusación contra Benzema es un delito, y no un crimen, según el Código Penal francés."]},
{"titular": ["Caicedo rechaza a dos clubes de la MLS por esperar al United"], "descripcion": ["Tutto Mercado Web asegura que el joven volante ecuatoriano le ha dicho no al Atlanta United y al Inter de Miami."]},
{"titular": ["Los test de pretemporada de Fórmula 1 en Barcelona corren peligro por la pandemia"], "descripcion": ["El reglamento de F1 señala que los test deben realizarse con un mínimo de 10 días antes del inicio del campeonato. Si se suspende el GP de Australia..."]},
{"titular": ["En el Real Madrid aíslan a Zinedine Zidane por contacto con persona contagiada de COVID-19"], "descripcion": ["Cinco jugadores de la primera plantilla del Real Madrid han dado positivo por coronavirus desde que se reanudara la competición tras el confinamiento."]},
{"titular": ["El arquero Hamilton Piedra, primer refuerzo del Manta FC"], "descripcion": ["Piedra, de 27 años y nacido en Loja, se suma al equipo del puerto de Manabí luego de dos temporadas en Independiente del Valle."]},
{"titular": ["Mercado de fichajes en Ecuador: lo más destacado de hoy 7 de enero de 2021"], "descripcion": ["Movimientos, cesiones, traspasos, la última hora de la ventana de transferencias en Ecuador."]},
{"titular": ["Celta vs. Villarreal: fecha, horarios, canales de TV para ver en vivo"], "descripcion": ["El Villarreal, en el que milita Pervis Estupiñán, busca la victoria para no alejarse de la pelea por los cupos de Champions League."]},
{"titular": ["Manta, sede de la pretemporada de toreros por segundo año consecutivo"], "descripcion": ["Como fuera en 2020, el equipo del DT Fabián Bustos se preparará para la campaña en el puerto manabita."]},
{"titular": ["Emelec ficha a Ángel Gracia para oxigenar el puesto de lateral izquierdo"], "descripcion": ["El manabita de 31 años cumplió un destacado rol en la recta final del torneo 2020 jugando para Guayaquil City."]},
{"titular": ["Pelé: Me acusan de eclipsar a grandes estrellas como Messi y Cristiano Ronaldo"], "descripcion": ["Año nuevo y Pelé sigue siendo tendencia en el mundo entero."]},
{"titular": ["Liverpool es rival directo de Real Madrid en el mercado de fichajes; va por Mbappé y Alaba"], "descripcion": ["El club de Anfield está echando el resto por los dos jugadores que en España se consideran estratégicos en 2021."]},
{"titular": ["Pochettino se estrena en PSG con empate y en su primer once contó con Mbappé"], "descripcion": ["El cuadro parisino tuvo el partido cuesta arriba a los 19 minutos cuando se adelantó el Saint Etienne. El 1-1 lo firmó Moise Kean."]},
{"titular": ["Drama en el Rally Dakar: Santosh Chunchunguppe en coma inducido tras accidente en la cuarta etapa"], "descripcion": ["El piloto indio fue trasladado al hospital de Riad. Se encuentra estable, aunque en coma inducido, explicó el Hero Team."]},
{"titular": ["Boca Juniors y Santos FC empatan sin goles en la Bombonera y queda todo abierto para la semifinal de vuelta"], "descripcion": ["Fue un partido de desarrollo discreto y con pocas emociones."]},
{"titular": ["LeBron James carbura y los Lakers ya son líderes del Oeste"], "descripcion": ["Los angelinos tenían el partido setenciado, pero varias pérdidas dieron opciones a unos bravos Grizzlies. Cayeron los Clippers y Trail Blazers."]},
{"titular": ["El Nacional inicia su periplo en la Serie B de la LigaPro"], "descripcion": ["La base del plantel este año se integrará con catorce de los jugadores que actuaron el 2020."]},
{"titular": ["Atlético de Madrid queda eliminado de la Copa del Rey por un equipo de Segunda B"], "descripcion": ["Los colchoneros son los punteros de LaLiga pero por segundo año consecutivo un equipo de bajo presupuesto lo elimina de la Copa."]},
{"titular": ["Byron Castillo se queda en Barcelona SC, porque tiene 2 años más de contrato, afirma Alfaro Moreno"], "descripcion": ["El presidente del flamante campeón nacional asegura que hay varios equipos interesados en el joven lateral, según indica su representante."]},
{"titular": ["Selección de Ecuador no es un capítulo cerrado para Frickson Erazo"], "descripcion": ["Erazo es recordado por la anotación de cabeza del 8 de octubre del 2015 contra Argentina, en la victoria 2-0 de la Tricolor, la primera en la..."]},
{"titular": ["Karl Egloff impone récord de 'speed climbing' en el Cayambe"], "descripcion": ["El Cayambe es la primera de seis montañas que el capitalino tiene previsto ascender hasta noviembre de 2022."]},
{"titular": ["Roberto Quiroz se clasificó al cuadro principal del ATP 250 Delray Beach"], "descripcion": ["El tenista ecuatoriano venció al croata Viktor Galović en la última ronda de qualy para acceder a un ATP 250."]},
{"titular": ["“No ganarás nada en el Tottenham, ve al Real Madrid”, el consejo que le dieron a Harry Kane"], "descripcion": ["(VIDEO) Las informaciones se suceden y el ariete sigue sin conquistar grandes títulos vistiendo la camiseta de los Spurs."]},
{"titular": ["Querétaro pretende animar el torneo Clausura mexicano 2021, con Toño Valencia como estandarte"], "descripcion": ["Gallos Blancos cuentan con seis refuerzos de cara al inicio del Clausura-2021 que se inicia este viernes 8 de enero."]}
]